[{
  "collectionNo": 1,
  "profile": {
    "CN": "宛如亲手解开绳结一般，\n自触碰之处开始崩坏。",
    "NA": "Like a knot coming undone, it begins to unravel from the point of contact."
  },
  "mcLink": "纹章：人类",
  "fandomLink": "Code:_Mortal"
}, {
  "collectionNo": 2,
  "profile": {
    "CN": "聆听兽的嘶吼之后，\n你将紧握胜利。",
    "NA": "Upon hearing the beast's roar, victory shall be in your grasp."
  },
  "mcLink": "纹章：野兽",
  "fandomLink": "Code:_Brute"
}, {
  "collectionNo": 3,
  "profile": {
    "CN": "自地底响彻的同胞之音。\n成为呼唤亡者的乐章。",
    "NA": "The sound of one's fellows, beating down in the bowels of the earth. This tune calls forth the dead."
  },
  "mcLink": "纹章：死尸",
  "fandomLink": "Code:_Corpse"
}, {
  "collectionNo": 4,
  "profile": {
    "CN": "紧握这诱惑强烈的手。\n漫漫前路深藏于黑暗之中。",
    "NA": "Temptation takes one by the hand. Darkness is its ultimate destination."
  },
  "mcLink": "纹章：邪恶",
  "fandomLink": "Code:_Evil"
}, {
  "collectionNo": 5,
  "profile": {
    "CN": "天之光遍临于我。\n宛如被祝福的华彩所包裹。",
    "NA": "O light of the heavens, rain down upon me as I am anointed with your blessing."
  },
  "mcLink": "纹章：光轮",
  "fandomLink": "Code:_Nimbus"
}, {
  "collectionNo": 6,
  "profile": {
    "CN": "向慈爱的雨献上感谢。\n为水之治愈感到满足。",
    "NA": "Give thanks to the gentle rain. Be grateful for the water's soothing touch."
  },
  "mcLink": "纹章：祝福",
  "fandomLink": "Code:_Bless"
}, {
  "collectionNo": 7,
  "profile": {
    "CN": "硕果累累的恩惠。\n如其所愿的耀眼。",
    "NA": "A bountiful harvest leads to blessings. Dazzling, glittering...as you wish."
  },
  "mcLink": "纹章：闪耀",
  "fandomLink": "Code:_Glitter"
}, {
  "collectionNo": 8,
  "profile": {
    "CN": "干净利落的起手。\n定然粉碎的目标。",
    "NA": "To begin, stand resolute. Take aim and bring it down."
  },
  "mcLink": "纹章：爆裂",
  "fandomLink": "Code:_Burst"
}, {
  "collectionNo": 9,
  "profile": {
    "CN": "积聚靠近愈发密集。\n如其所想耀眼闪亮。",
    "NA": "Come, gather around. Brilliance is at your fingertips."
  },
  "mcLink": "纹章：集中",
  "fandomLink": "Code:_Focus"
}, {
  "collectionNo": 10,
  "profile": {
    "CN": "解放桎梏。\n安康同行。",
    "NA": "The shackles have fallen away, along with all peace of mind."
  },
  "mcLink": "纹章：治愈",
  "fandomLink": "Code:_Cure"
}, {
  "collectionNo": 11,
  "profile": {
    "CN": "「芙！　芙芙芙呜！！」\n（为你喜欢的指令卡配上我哦！）",
    "NA": "\"Fou! Foufoufooou!!!\" (Translation: Put me on a Command Card of your choice!)"
  },
  "unknownCharacters": ["芙芙"],
  "mcLink": "幸运之兽",
  "fandomLink": "Lucky_Beast"
}, {
  "collectionNo": 12,
  "profile": {
    "CN": "人理续存保障机构　迦勒底。\n为人类的前途带来安心。\n但愿我们到达的地点不会有什么错误。",
    "NA": "Chaldea, The Security Organization for the Preservation of Humanity. We safeguard the future of mankind. Our wish is for the path we take to be the right one."
  },
  "mcLink": "人理的纹章",
  "fandomLink": "Crest_of_Humanity"
}, {
  "collectionNo": 13,
  "profile": {
    "CN": "此乃冠以胜利之名的剑。\n据说周身缠绕的光芒包含了人们的感情。",
    "NA": "Its name means the sword that grants victory. It's said that the light it emits contains the people's wishes."
  },
  "mcLink": "胜利的兵装",
  "fandomLink": "Armament_of_Victory"
}, {
  "collectionNo": 14,
  "profile": {
    "CN": "「这是新的从者支援术式，\n　『指令纹章』……好厉害啊，前辈！\n　说是只要贴在指令卡上，\n　就能发挥各式各样的效果！」",
    "NA": "\"So this is the new Servant support spell...a Command Code. It's wonderful, Senpai! Putting it on a Command Card will enable a variety of effects!\""
  },
  "characters": [1],
  "mcLink": "第一位从者",
  "fandomLink": "First_Servant"
}, {
  "collectionNo": 15,
  "profile": {
    "CN": "某位御主的令印。\n纹样酷似注入了魔力的宝石。",
    "NA": "The magical seal mark of a certain Master.\n\nIt has the image of a gem that is filled with magical energy."
  },
  "mcLink": "赤色宝石小姐的令印",
  "fandomLink": "Lady_of_the_Red_Jewels'_Command_Seal"
}, {
  "collectionNo": 16,
  "profile": {
    "CN": "传说曾经捕获了天之公牛的锁链。\n据说对象的神性越高，硬度就越强。",
    "NA": "A chain that was said to have once bound the Bull of Heaven. They say that the greater the target's Divinity, the more constrictive the chain becomes."
  },
  "mcLink": "缝神之锁",
  "fandomLink": "God-Binding_Chains"
}, {
  "collectionNo": 17,
  "profile": {
    "CN": "「刻印乃是展示力量方式之物。\n　以本王为纹样是理所当然的选择。\n　充分发挥这份力量吧……！」",
    "NA": "\"Engravings are a symbol of power. It is only sensible to choose me as a symbol.\n\nMake use of this power as you like!\""
  },
  "characters": [12],
  "mcLink": "天之楔",
  "fandomLink": "Lynchpin_of_Heaven"
}, {
  "collectionNo": 18,
  "profile": {
    "CN": "某位御主的令印。\n形状酷似小器物。",
    "NA": "A certain Master's Command Seal.\n\nIt bears the image of a small chalice."
  },
  "mcLink": "白色器物的令印",
  "fandomLink": "White_Vessel's_Command_Seal"
}, {
  "collectionNo": 19,
  "profile": {
    "CN": "蕴藏着神代魔力的黄昏大剑。\n据说根据持有者的不同，可成为圣剑也可成为魔剑。",
    "NA": "A longsword of twilight infused with magical energy from the Age of Gods.\n\nIt can turn into a sacred sword or a demonic sword, depending on its wielder."
  },
  "mcLink": "屠龙之剑",
  "fandomLink": "Dragon_Slayer's_Sword"
}, {
  "collectionNo": 20,
  "profile": {
    "CN": "「御主，我的背后就托付给您了。\n　相反，当您前行道路被阻塞的时候，\n　我会用这把剑为您开辟道路。」",
    "NA": "\"Master, I will entrust my back to you. In return, should you ever come against an obstacle, I will open the path for you with this blade.\""
  },
  "characters": [6],
  "mcLink": "黄昏的魔龙",
  "fandomLink": "The_Demonic_Twilight_Dragon"
}, {
  "collectionNo": 21,
  "profile": {
    "CN": "「被记载于神话中的传说猎人，\n　经历了诸多风流韵事的好男人——\n　那就是我。俄里翁·The·超人。\n　除了会不小心射中女神芳心以外，\n　总体是个完美的爱之猎人……呵呵。\n　来吧，尽情把我贴在可爱女孩子从者的身上吧！！\n\n　啊，这个先不谈这个了，\n　随便调查人家名字的意义可不好哦？」",
    "NA": "\"The legendary hunter of myth, and just an overall good-looking guy who's a big hit with the ladies.\n\n\nYep, that's me. Orion the superman.\n\nOther than the fact that I accidentally pierced the heart of a goddess, I'm the perfect love hunter...heh heh.\n\n\nSo don't hesitate to pair me with any of the cute Servant girls!\n\n\nOh, but that aside, don't waste your time looking up the meaning of my name, okay?\""
  },
  "characters": [60],
  "mcLink": "爱之猎人",
  "fandomLink": "Hunter_of_Love"
}, {
  "collectionNo": 22,
  "profile": {
    "CN": "某位御主的令印。\n模仿了寄宿于其身的体术源流。",
    "NA": "A certain Master's magical seal. It bears an image of the martial arts power that dwells within the Master's body."
  },
  "mcLink": "黑色信徒的令印",
  "fandomLink": "Wicked_Disciple's_Command_Seal"
}, {
  "collectionNo": 23,
  "profile": {
    "CN": "在构筑了近代炼金术基础的人物之轶事中登场的剑。\n常被用作成人仪式中师长或双亲赠送的纪念品。",
    "NA": "The sword mentioned in the story of the one who established the foundation of modern alchemy. Parents and masters often offer it as a celebration of reaching adulthood."
  },
  "mcLink": "起始与终结之剑",
  "fandomLink": "Sword_of_the_Beginning_and_the_End"
}, {
  "collectionNo": 24,
  "profile": {
    "CN": "「就算是圣诞节，我也不会妥协或宽容。\n　好孩子的条件有三点。\n\n　其一，要彬彬有礼地迎接圣诞老人。\n　其二，要面带笑容地慰劳圣诞老人。\n　其三，要充满感谢地欢送圣诞老人。\n\n　另外最后还有一点。\n　那就是心怀希望地，等待明年的圣诞节。\n\n　只有能遵守这些条件的人，\n　才有机会迎来降落的我与驯鹿。\n　尽管礼物是随机的，但不准抱怨。」",
    "NA": "I will neither compromise nor make exceptions regarding the three rules for what makes good children. Not even at Christmas.\n\n\nFirst, they must remain dignified when meeting Santa.\n\nSecond, they must reward Santa with their smiles.\n\nThird, they must send Santa off with gratitude.\n\n\nAnd one final thing: they must await next Christmas with hope.\n\n\nReindeer and I shall only visit those who can follow those rules. Our gifts may be random, but we will tolerate no complaints."
  },
  "characters": [73],
  "mcLink": "圣夜的极光",
  "fandomLink": "Holy_Night's_Aurora_Borealis"
}, {
  "collectionNo": 25,
  "profile": {
    "CN": "以某位王的不敬为契机被释放出来的强大魔兽。\n其外形简直就是月之女神神罚的体现。",
    "NA": "A giant demonic beast let loose into the wild thanks to the disrespect shown by a certain king.\n\nIts appearance is the embodiment of divine punishment from the moon goddess."
  },
  "mcLink": "森域魔兽",
  "fandomLink": "Legendary_Beast_of_the_Grove"
}, {
  "collectionNo": 26,
  "profile": {
    "CN": "原本拥有足以能让死者从黄泉返回的力量，\n是冥界神宝中的神宝。\n但是，在现在持有者的手中，\n能发挥的性能仅被限定为其中一部分。",
    "NA": "A truly divine treasure among treasures of the underworld, powerful enough to revive the dead.\n\nDue to its owner, its performance is limited to only a fraction of its full potential."
  },
  "mcLink": "八叶之镜",
  "fandomLink": "Hachiyō_no_Kagami"
}, {
  "collectionNo": 27,
  "profile": {
    "CN": "「今天一天辛苦啦～☆\n　打算先吃饭？　先洗澡？\n　还是说……打·活·动♡\n　作为您可靠的巫女狐，\n　我一定会助您一臂之力的，御主。」",
    "NA": "\"You've done a terrific job today☆\n\nWould you like a meal first? Or would you like a bath first?\n\nOr perhaps you would like an e-v-e-n-t♡\n\nAs your reliable fox shrine maiden, I will support you however I can, Master!\""
  },
  "characters": [62],
  "mcLink": "贤妻良狐",
  "fandomLink": "Good_Wife_Wise_Fox"
}, {
  "collectionNo": 28,
  "profile": {
    "CN": "某位御主的令印。\n纹样象征着春天的花。",
    "NA": "The magical seal mark of a certain Master.\n\nIt bears the image of a flower that represents spring."
  },
  "mcLink": "淡红色虚像的令印",
  "fandomLink": "Imaginary_Figure's_Light_Pink_Command_Seal"
}, {
  "collectionNo": 29,
  "profile": {
    "CN": "居住在浮游于空中的庭院中的黑衣鸽子。\n身负在恋爱的季节将人们生活小插曲传播出去的职责，\n明明是只使魔，却会向他人暴露自己主人的秘密。咕噜波。",
    "NA": "A dark-coated dove that lives in the floating gardens. They work as messengers reporting about various occurrences during the season of love. Though they are familiars, they sometimes reveal the secrets of their own master. Coo-coo-poh."
  },
  "mcLink": "咕咕报",
  "fandomLink": "Pigeon_Report"
}, {
  "collectionNo": 30,
  "profile": {
    "CN": "传说连五星评价的☆都能斩断的暗黑之剑。\n尽管真伪不明，但在Alter元素的指引下，交由黑暗圆桌最终兵器的剑能够发挥巨大的威力。\n\n顺便一提，尽管这把剑可以通过网购获得，但由于其深受谜之文学美少女爱用的传言传开，因此商品的价格水涨船高。",
    "NA": "The sword of darkness said to slice through even five-star rated ☆s. Whether this is true or not is unclear, but through the guidance of Alternium, the sword became the ultimate final weapon for the Dark R.O.U.N.D.S. that possesses incredible power.\n\n\nAlso, it can be purchased online, but rumors of this sword being a favorite of a cute, mysterious literature aficionado knight circulated, causing the sword to sell for a premium."
  },
  "mcLink": "断星的邪圣剑",
  "fandomLink": "Star-Eradicating_Wicked_Holy_Sword"
}, {
  "collectionNo": 31,
  "profile": {
    "CN": "「倘若要娶余这把极致之剑，\n　剑鞘也必须是极致的才行。\n　只不过光论极致这个词，其实也存在千差万别，\n　大家都有各自“擅长”的方面。\n　余之御主啊，\n　不用害怕，说出自己的梦想吧。\n　余乃是为了实现那个梦想而挥舞的剑。\n　呵，余之爱比龙之吐息更为炙热。\n　做好觉悟吧——将其纳入手中！」",
    "NA": "\"If you are to take a supreme sword like myself as your bride, then the sheath must also be superb as well. Though, some may differ in interpreting what 'superb' means here, since there are a great many things one might be proud of! Master, do not hold back. Tell me your dreams. I exist to be wielded to grant those dreams. Heh. My love is more fiery than a dragon's breath. Prepare yourself...and make use of me!\""
  },
  "characters": [90],
  "mcLink": "白蔷薇的新娘",
  "fandomLink": "Bride_of_White_Rose"
}, {
  "collectionNo": 32,
  "profile": {
    "CN": "无论是强者，还是弱者，\n无论是幸运之人，还是不幸之人，\n待遇一律平等。\n\n这种小恶魔制作的轮盘——\n\n或许是那位尽管十分可爱（Cute），\n却总给人添麻烦（Cursed）少女的\n——笨拙的（Clumsy）爱情表现吧。",
    "NA": "Whether one is powerful or weak...\n\nLucky or unlucky...\n\nEveryone is treated equally.\n\n\nThe slot machine the little devil made...\n\n\n...may just be the Cute but Curse-happy girl's Clumsy way of expressing her love.\n\nJust maybe..."
  },
  "mcLink": "BB老虎机",
  "fandomLink": "BB_Slot"
}, {
  "collectionNo": 33,
  "profile": {
    "CN": "一个侦探，与一个黑幕的因缘。\n以吞没他们的瀑布为名的棺材。",
    "NA": "A coffin bearing the name of a waterfall...the conflict between a detective and a mastermind."
  },
  "mcLink": "失落之棺",
  "fandomLink": "The_Lost_Casket"
}, {
  "collectionNo": 34,
  "profile": {
    "CN": "某位御主的令印。\n纹样参考了由于被诸多意图捉弄而懊恼不已的男人的情感。",
    "NA": "The command seal of a certain Master.\n\nIt bears the image of a man's emotional torment by others' scheming."
  },
  "mcLink": "微黑妄执的令印",
  "fandomLink": "Command_Seal_of_Faintly-Corrupted_Delusions"
}, {
  "collectionNo": 35,
  "profile": {
    "CN": "三叉尖端分别寄宿着创造与破坏之神力量的枪。\n由于现在被其妻子借来使用，\n因此不具备原来持有者能够发挥的力量。\n\n话虽如此，仍然改变不了为女神所用的宝具这一事实，所以其阶级被定位为EX。",
    "NA": "A spear with each tip imbued with the power of the God of Creation and Destruction. As the wife of the spear's original owner currently possesses it, the weapon is not as powerful as it would be were the original owner wielding it. Even so, it's still a Noble Phantasm wielded by a goddess, and so is designated as EX rank."
  },
  "mcLink": "爱与行动与智慧之枪",
  "fandomLink": "The_Spear_of_Love,_Conduct,_and_Wisdom"
}, {
  "collectionNo": 36,
  "profile": {
    "CN": "「请毫无保留地道出您的痛苦与喜悦吧。\n\n　没有这双手无法包容的众生，\n　没有这双手无法掬取的恸哭，\n　同时，所有欲望不分贵贱——\n\n　来吧，请将内心尽情地向我——」\n\n　大悟与解脱在其指尖中随喜自在。\n　抵达之地乃是杀生院，如颚般天上乐土。",
    "NA": "\"Tell me all your suffering, your joy...tell me everything in detail.\n\n\nThere are no creatures that these hands cannot embrace,\n\nNo lament that these hands cannot lift up,\n\nAnd all types of desires are equally honored...\n\n\nNow come, pour your heart out to me...\"\n\n\nEnlightenment and Nirvana are hers to command.\n\nYour final destination is the paradise that is Sessyoin."
  },
  "characters": [167],
  "mcLink": "慈眉善目的尼僧",
  "fandomLink": "Nun_of_a_Merciful_Gaze_and_Warm_Expression"
}, {
  "collectionNo": 37,
  "profile": {
    "CN": "某位御主的令印。\n纹样参考了他侍奉的伟大帝王的外套。",
    "NA": "A certain master's command seal. It bears the image of a great king's cloak, whom the Master once served."
  },
  "mcLink": "赤心臣下的令印",
  "fandomLink": "Command_Seal_of_a_Cardinal-Minded_Retainer"
}, {
  "collectionNo": 38,
  "profile": {
    "CN": "可以随着目的变化成多种形态的\n非常稀有的会说话礼装。\n\n由于其说话尖锐不留情，\n经常遭受主人的责罚，\n但即便如此，对于灰色少女来说，它也是自小就陪伴身旁的\n\n——无可取代的朋友般的存在。",
    "NA": "An extremely rare talking Mystic Code capable of transforming into various shapes as needed.\n\n\nIt is exceptionally rude, and so is often chastised by its owner.\n\n\nEven so, it has remained by the ashen-colored girl's side since her childhood...\n\n\nHe is an irreplaceable friend to her."
  },
  "mcLink": "无形之匣",
  "fandomLink": "Intangible_Case"
}, {
  "collectionNo": 39,
  "profile": {
    "CN": "「人们说我是万能的。\n　但其实这并没有什么特别的。\n　一切都来源于永无止境的学习。\n　换言之，你也是怀有这种可能性、\n　能让这种才能开花结果的存在。\n　天才不过是一种结果。\n　是基于周围的定义得到的称号。\n\n　但是呀，正因为如此，\n　我也有了觉悟，立志要做配得上这种定义的人物，\n　挺起胸膛高声大喊！\n\n　——“Uomo Universale（万能之人）”！」",
    "NA": "People call me universal, but that's nothing special. Everything I did resulted from my ceaseless studies. That means you have the capacity to make your own potential blossom as well. Being a genius is just what results from that. It's a title that can only be given by those around us.\n\n\nThat's exactly why I think you'll become worthy of it someday. And so I can shout this to the heavens with utmost confidence:\n\n\n\"Uomo Universale!\""
  },
  "characters": [127],
  "mcLink": "达·芬奇亲",
  "fandomLink": "Da_Vinci-chan"
}, {
  "collectionNo": 40,
  "profile": {
    "CN": "某位御主的令印。\n纹样参考了应人们愿望而生的少女所穿的制服。",
    "NA": "The command seal of a certain Master.\n\nIt bears the image of a school uniform worn by a girl born from the wishes of the people."
  },
  "mcLink": "尚青幻想的令印",
  "fandomLink": "Immature_Illusionary_Command_Seal"
}, {
  "collectionNo": 41,
  "profile": {
    "CN": "刀刃乱纹犹如排列着八重樱的花瓣，刀身犹如蕴含着晶莹露水的美丽古刀。\n\n刀上刻有表示了刀工流派的『—』之铭文，雕着象征着不老长寿的菊花纹——\n\n然而讽刺的是，将此作为爱刀的剑士却年纪轻轻因病落下了帷幕。",
    "NA": "An ancient sword adorned with double-flowered cherry blossom petals. Its blade is said to be beautiful, as if glistening with dew.\n\n\nThe word \"ichi\" is inscribed upon the blade to indicate the swordsmith's sect, and the crest of a chrysanthemum, said to represent perennial youth and longevity, is also etched into the steel.\n\n\nIronically, the swordsman who used and cherished this blade died of a dreadful illness at a young age."
  },
  "mcLink": "窄身锻造的名刀",
  "fandomLink": "Excellently_Crafted_Thin-Blade"
}, {
  "collectionNo": 42,
  "profile": {
    "CN": "「人生五十年　与下天住人相比　如梦似幻\n\n　总之，我认为世间岂会有不灭之物，\n　自己也消失在了红莲之火中，\n　但不知出于什么因果，或是罪业，\n　结果还是和这种事扯上了关系。\n　\n　没什么，既然时代需要我，那自然无可奈何。\n　来吧，三界神佛回归灰烬。\n\n　——我就是第六天魔王波旬，织田信长！」",
    "NA": "\"A human life spans but fifty years; set against life in the heavens, it is but a dream...an illusion.\n\n\nThere you have it. This encompasses everything that is destined to perish, and even though I perished within the roaring flame, some twist of fate, or maybe even karma, has led to me getting drawn into an event like this.\n\n\nDon't fret. I can't help it if the times cry out for me. Time to destroy all three realms of existence.\n\n\nFor I am Oda Nobunaga, the Demon King of the Sixth Heaven!\""
  },
  "characters": [69],
  "mcLink": "尾张的大笨蛋",
  "fandomLink": "The_Great_Fool_of_Owari"
}, {
  "collectionNo": 43,
  "profile": {
    "CN": "拥有不屈之精神、不放弃之心，以及不灰心之灵魂的\n某个名门魔术师一族的纹章。\n\n尽管这个家系身为魔术师的发展已经出现了衰落的迹象，\n但他们培养的“除此以外的牵绊”\n或许终有一天能让石之鸟化为火焰。",
    "NA": "The crest of a certain prestigious magecraft family who carry themselves with an unyielding resolve, a heart that never surrenders, and a spirit that is never discouraged.\n\n\nWhile a shadow has been cast over the family's growth, the bonds it has formed may one day allow the stone bird to rise like a phoenix."
  },
  "mcLink": "石鸟的纹章",
  "fandomLink": "Crest_of_the_Stone_Bird"
}, {
  "collectionNo": 44,
  "profile": {
    "CN": "可爱而又极其可疑的章鱼。\n然而其真面目，\n则是足以影响全世界艺术家的伟大浮世绘画师。\n\n之所以变成这种模样，\n是因为过度追求成为『真正的画工』，\n从而不小心受到了自己面对的宇宙对面的影响，\n还是因为……\n\n不管怎么说，只要能接近真实，\n这些对他来说或许都不过是微不足道的小事吧。",
    "NA": "An endearing yet frightful and mysterious octopus.\n\nIn truth, it is the great ukiyo-e painter who influenced many artists around the world.\n\n\nThe reason he turned out like that was due to some power from beyond space he encountered in his pursuit to become the \"true artist.\" Or perhaps it was something else...\n\n\nEither way, if it means that he could reach the truth, changing into this form is probably a mere triviality."
  },
  "characters": [198],
  "mcLink": "浮世蛸",
  "fandomLink": "Ukiyodako"
}, {
  "collectionNo": 45,
  "profile": {
    "CN": "稀世画工的大笔。\n巨大到有一人身高那么长，\n一旦挥舞起来，便有千形万象，不择题材。\n\n然而凭半吊子的技术、正常的神志使用的话，\n连妄图随波漂流至神域都不能指望。\n那还不如干脆——\n\n必须对画执着到疯狂的境地才行。",
    "NA": "The extraordinary artist's giant brush.\n\nIt's as long as a person is tall, but no theme or subject material is too extreme once the brush is taken up.\n\n\nYet if the brush is wielded by someone who is not as talented, or if they are of sound mind, the resulting work will hardly graze the realm of the gods.\n\nShould that be the case...\n\n\nThe only choice would be to obsess over painting like a madman."
  },
  "mcLink": "画狂的大笔",
  "fandomLink": "Brush_of_a_Mad_Painter"
}, {
  "collectionNo": 46,
  "profile": {
    "CN": "「哎呀，需要我的帮助吗？　没问题没问题。\n　不管怎么样，只要有求于我，我自会帮忙。\n　虽说如果不靠自己打倒敌人就无法解决麻烦事，\n　但只要为了亲爱的朋友，我定会全力以赴。\n　问我为什么？\n　因为这样一来人们的生活就会变得滋润，\n　也关系到我的各种利益嘛。\n\n　你想呀。人生就是这样吧？」",
    "NA": "\"Oh, you need my help? Very well, very well.\n\nI'll be sure to help if such a request is made.\n\nI may not be able to defeat enemies or solve tricky problems on my own, but I will not hold back if it's for the sake of my loving friends.\n\nWhy?\n\nBecause it quenches the thirst in life, and it would benefit me in so many ways.\n\n\nIsn't that what life's all about?\""
  },
  "characters": [150],
  "mcLink": "花之魔术师",
  "fandomLink": "Magus_of_Flowers"
}, {
  "collectionNo": 47,
  "profile": {
    "CN": "某位金星女神的丈夫，司掌丰收的牧羊之主。\n\n口气彬彬有礼，外形可爱，但必须提防他的言行才行。\n尽管他的言辞充满了亲爱，态度无比真诚，可精神仍站在神的视角上，因此有些部分用人类的常识是无法理解的。",
    "NA": "The shepherd god of the harvest and spouse of a certain goddess of Venus.\n\n\nHe speaks gently. He's painfully adorable. But...take all that with a big grain of salt. Sure, he may speak lovingly and appear serious, but he's still a god, so at times his behavior will be utterly incomprehensible to humans."
  },
  "unknownCharacters": ["杜木兹"],
  "mcLink": "您忠实的羊",
  "fandomLink": "Your_Faithful_Sheep"
}, {
  "collectionNo": 48,
  "profile": {
    "CN": "英雄王持有众多财宝中最为奥秘的存在。\n\n刀身部分的三块石板分别代表了天、地与冥界，也可以说表现了宇宙，其能力不仅能影响对峙者全身，甚至会波及整个世界。\n\n是人类这一种族可获得的最强最古老的宝具。",
    "NA": "The most mystifying treasure among the countless relics from the King of Heroes' collection.\n\n\nThe three stone tablets on the blade each symbolize heaven, earth, and the underworld... As such, it is said to represent the universe and so affects not only the bodies of those it faces, but the entire world itself.\n\n\nIt's the strongest and oldest Noble Phantasm man has ever laid its hands on."
  },
  "mcLink": "开辟之理",
  "fandomLink": "Law_of_Creation"
}, {
  "collectionNo": 49,
  "profile": {
    "CN": "「我是一件武器，是兵器。\n　所以希望你能尽情使用我。\n　完全不用顾虑我的心情。\n　因为打从违背了制作我的神之命令的那刻起，\n　我就决定要与人类同在了。」",
    "NA": "\"I am a weapon, an armament.\n\nSo use me as you will.\n\nYou need not worry or hold back.\n\nAfter all, I resolved to live among humans the moment I turned my back on the gods who created me.\""
  },
  "characters": [143],
  "mcLink": "天之锁",
  "fandomLink": "Chains_of_Heaven"
}, {
  "collectionNo": 50,
  "profile": {
    "CN": "某位御主的令印。\n属于边境魔术师一族家主。\n历史短暂，才华却受到了贵族们的认可，\n然而如今没落已久。",
    "NA": "The command seal of a certain Master.\n\nIt belongs to the head of a family of mages from a remote land.\n\nThe family's talents were acknowledged by the nobles despite its shallow history, but it's as good as bankrupt now."
  },
  "mcLink": "赫须绅士的令印",
  "fandomLink": "Gentleman_with_a_Brilliant_Goatee's_Command_Seal"
}, {
  "collectionNo": 51,
  "profile": {
    "CN": "被视作宇宙尽头阶级标示的双头圣枪。\n曾沉睡于秘密组织·银河警察的中枢，\n但机缘巧合地被一位少女获得，\n乃是宇宙最古老的人工制品。\n\n那传说中甚至能斩断银河星云的光芒，\n据说会不分善恶，铲除所有一切。",
    "NA": "The double-headed sacred spear said to represent the farthest parts of the universe.\n\nIt's the oldest artifact in the galaxy, once concealed within the center of a secret society, the Galactic Police, it has now coincidentally fallen into the hands of a young woman.\n\n\nIts radiant light is powerful enough to destroy even the galactic nebula, said to annihilate all, be it good or evil."
  },
  "mcLink": "宇宙天秤",
  "fandomLink": "Cosmic_Balance"
}, {
  "collectionNo": 52,
  "profile": {
    "CN": "「怎么，比起丰收，更想要胜利？\n　这种事包在我身上吧，\n　我会全力击穿你的敌人！」",
    "NA": "\"What? You wish for victory more than a good harvest?\n\nLeave it to me, then!\n\nI'll give it my all to shoot down all your enemies!\""
  },
  "characters": [142],
  "mcLink": "天之女主人",
  "fandomLink": "Mistress_of_the_Heavens"
}, {
  "collectionNo": 53,
  "profile": {
    "CN": "用来治愈伤病员的床。\n也是白衣天使发挥其存在意义的地方。\n只不过，床并不一定只有让患者睡觉这一个用处。\n\n某位护士长主张，在某些情况下，还可以用来驱除造成患者的病灶。",
    "NA": "A bed for the healing of the sick and wounded.\n\nIt is also a device where nurses demonstrate their true abilities.\n\nHowever, it's not necessarily something for patients to lie down on.\n\n\nDepending on the situation, it can be a literal tool to eradicate the source of the disease that creates patients in the first place. At least that's what a certain head nurse insists."
  },
  "mcLink": "天使之床",
  "fandomLink": "Angel's_Bed"
}, {
  "collectionNo": 54,
  "profile": {
    "CN": "据说是魔兽狮鹫与马之间生出的幻兽。\n然而，由于双亲是捕食者与被捕食者的关系，\n因此原本就是某个故事中用作「不可能存在」的比喻来使用的，\n只是语言学上，或是哲学象征性质的存在。\n\n是作为骑兵被召唤的英灵阿斯托尔福的爱马，\n但原本的主人是同属查理曼十二圣骑士之一的布拉达曼特。",
    "NA": "A Phantasmal Beast born from a union of the Demonic Beast Griffin and a horse.\n\nHowever, as it is a product of both predator and prey, it was originally used as a metaphor for something impossible in stories, and it was nothing but a linguistic and philosophical symbol.\n\n\nWhile it is Rider Astolfo's favorite steed, its original owner is Bradamante, who is also one of the Twelve Paladins of Charlemagne."
  },
  "mcLink": "不存之幻马",
  "fandomLink": "Inexistant_Phantasmal_Horse"
}, {
  "collectionNo": 55,
  "profile": {
    "CN": "「我的本质只是为主献身的普通栋雷米女孩。\n\n　但如果您打算不断挺身面对苦难的话，\n　打算继续不断前行的话，\n　就高揭，并挥舞这杆旗帜吧。\n\n　——在主的名下。」",
    "NA": "\"I am but a humble girl from Domremy who has devoted herself to the Lord.\n\n\nBut should you continue to face hardships and walk the straight and honest path, I shall raise my flag before you.\n\n\n...In the name of the Lord.\""
  },
  "characters": [59],
  "mcLink": "奥尔良的少女",
  "fandomLink": "Maiden_of_Orléans"
}, {
  "collectionNo": 56,
  "profile": {
    "CN": "由于不小心惹怒了仙人，被诅咒变成老鼠模样的原半神半兽的神之坐骑。\n据说其背负的乃是象征财富的伟大象头之神。",
    "NA": "A former half-god, half-beast mount, who was cursed with the form of a mouse after its careless mistake incurred a sage's wrath.\n\nAnd on its back, it is said that it carries the great elephant-headed deity said to represent fortune and wealth."
  },
  "mcLink": "运财者",
  "fandomLink": "The_One_that_Carries_Fortune"
}, {
  "collectionNo": 57,
  "profile": {
    "CN": "居住于姬路城内名为城中妖怪的创造物。\n由千代纸而生的它们不仅能在战斗中攻防自如，还能在各种情况下作为主人的手足被使役。\n\n由于原本是折纸，因此可以被制作成各式各样的种类。\n在夏日版本中还以青蛙士兵型、老鼠士兵型、寄居蟹战车和飞鱼战斗机、鸡飞骑兵等形态登场。",
    "NA": "A creature that makes its home in Himeji Castle. Made of chiyogami, they not only attack and defend during battle, but also act as their master's limbs for a variety of purposes.\n\n\nSince they're originally origami, they can be folded into various forms. During the summer, they take on other guises such as frog- and mouse-shaped soldiers, hermit crab and flying fish tanks, or chicken cavalry."
  },
  "mcLink": "姬路蝙蝠",
  "fandomLink": "Himeji_Bat"
}, {
  "collectionNo": 58,
  "profile": {
    "CN": "某位谜团众多的女王拥有的黄金香炉。\n\n正如她曾向那位以智慧著称的魔术王提出了三个谜题一样，\n据说寄宿于灯内的三胞胎灵鬼（镇尼）也会向敌人提出难题。",
    "NA": "A golden incense burner possessed by a certain mysterious queen.\n\n\nJust like the three riddles once presented to the famous sage, the King of Mages, the three djinn sprites harbored within the burner are said to throw difficult problems at their enemies."
  },
  "mcLink": "魔神油灯",
  "fandomLink": "Djinn's_Lamp"
}, {
  "collectionNo": 59,
  "profile": {
    "CN": "「无论是如鲜花般绽放的情感，还是飘落凋零的情感，\n　这些邂逅全都是心爱的你的故事。\n\n　而陪伴左右，将这些书写下来，\n　就是我的存在方式。\n　但愿这些词句鲜亮精彩……」",
    "NA": "\"The blooming flowers and the way they fall and scatter are all lovely to me, just like your story.\n\n\nAnd I nestle close to you and make record, I am as I should be.\n\nMay my words be lovely throughout time immemorial.\""
  },
  "characters": [237],
  "mcLink": "藤香御局",
  "fandomLink": "Lady-in-waiting_of_Wisteria"
}, {
  "collectionNo": 60,
  "profile": {
    "CN": "「休刻翁侦探事务所正式开张啦！！\n　哎，侦探已经够多了？　不要说这种无聊的话啦。\n这可不是普通的侦探工作哦。而是专门处理休刻翁的\n人理最初的侦探事务所哦！　业务包括调查、跟踪、\n盯梢、潜入、纠纷仲裁、介入、护卫、应对暴力、\n菜谱提案，从体贴的建议到一针见血的劝告，\n与休刻翁相关的所有麻烦事都可以解决！\n　而且哦，呵呵，呵呵呵，哎嘿嘿嘿，关于今后计划？\n其实我正在筹备积极构想出轨相关问题的应对方案哦！\n　无论什么样的困难案件，美丽的休刻翁侦探都能\n完美地休刻地解决！\n　对吧！？　相当不错吧，美狄亚们！？」\n\n「是呢。」\n「还是烤薄饼最棒了！」",
    "NA": "\"The Kykeon Detective Agency is now open!!!\n\n\nHuh? You already have a detective? Come on, don't be such a wet blanket. This place doesn't just do any old detective work! It is, in fact, humanity's very first detective agency specializing in kykeon! Activities include investigation, shadowing, stakeouts, infiltration, mediation, intervention, escort, handling disputes, recipe suggestions, giving both heartfelt and astute advice... We can handle it all as long as it involves kykeon!\n\n\nAnd then...heh heh heh...as a long-term goal, I'm actively considering handling cases of infidelity! No matter how hard the case, the wise and beautiful kykeon detective can solve anything as fast as you can say 'o-kaykeon!'\nWhat do you think? Don't all you Medeas think that's wonderful!?\"\n\n\n\"I suppose.\"\n\n\"Pancakes sure are the best!\""
  },
  "mcLink": "大魔女的麦粥",
  "fandomLink": "Great_Witch's_Wheat_Porridge"
}, {
  "collectionNo": 61,
  "profile": {
    "CN": "在泛人类史中被誉为日本最强剑豪，\n来自异乡的天元之花所持之刀。\n\n虽然流派名很容易被人误解为是二刀流剑术，\n但其本质意味着“通往空之路”的目标。",
    "NA": "A set of blades famed to be wielded by the foreign flower at the apex of heaven, who was widely considered to be the greatest Japanese swordsmaster in Proper Human History.\n\n\nThere is some misconception that the term refers to the two-sword style, but it is essentially something that represents the concept of reaching emptiness to which Musashi aspired."
  },
  "mcLink": "二天道乐之刀",
  "fandomLink": "Blades_of_Niten_Dōraku"
}, {
  "collectionNo": 62,
  "profile": {
    "CN": "某位御主的令印。\n纹样参考了被称为死神的少女所居住的，冠以曾作为亚文化圣地被人们所熟知的土地之名的临海都市的样子。",
    "NA": "A certain Master's magical seal. It bears the image of a coastal city that shares its name with the city that was once the mecca of subculture, where the girl known as the Reaper lives."
  },
  "mcLink": "淡青尸者的令印",
  "fandomLink": "Command_Seal_of_the_Azure_Reaper"
}, {
  "collectionNo": 63,
  "profile": {
    "CN": "刺绣了意味着『船』这词语的布制纹章。\n\n闪耀于星间旅行的少年心中的那个，\n是遥远故乡托付给他的，\n\n——梦想与希望的证明。",
    "NA": "A badge embroidered with a word meaning \"ship.\"\n\n\nIt proudly shines on the breast of the young boy who travels across the stars, given to him in the homeland from which he is growing ever more distant...\n\n\nIt is a symbol of hopes and dreams."
  },
  "mcLink": "星之海的航海证",
  "fandomLink": "Cosmos_Voyager's_License"
}, {
  "collectionNo": 64,
  "profile": {
    "CN": "「大家都爱着我。\n　我也最喜欢大家了。\n　哪怕“尖刺”偶尔会刺痛内心，\n　我也会去爱大家。\n\n　因为我是王后嘛。\n\n　愿天空光辉永驻。\n　愿大地恩惠常在。\n　愿你幸福长存——法兰西万岁（Vive La France）」",
    "NA": "\"Everyone loves me.\n\nAnd I love them back.\n\nEven if some thorns pain me at times, I will still love them all.\n\n\nI'm a queen, after all.\n\n\nMay the sky dazzle.\n\nMay the land be graced.\n\nMay you be full of happiness... Vive la France!\""
  },
  "characters": [29],
  "mcLink": "法兰西万岁",
  "fandomLink": "Vive_la_France"
}, {
  "collectionNo": 65,
  "profile": {
    "CN": "代表了隶属于魔术协会三大部门之一的\n蓄积与测量之院的纹章。\n\n无需自己成为最强。\n只需创造最强之物。\n\n以这句格言作为信条。",
    "NA": "The crest of one of the three major divisions at the Mage's Association, belonging to the Institute of Aggregation and Analysis.\n\n\nThe members go by the creed that One doesn't need to be the strongest...they simply must create something that is the strongest."
  },
  "mcLink": "巨人地窖的纹章",
  "fandomLink": "Crest_of_Titan's_Pit"
}, {
  "collectionNo": 66,
  "profile": {
    "CN": "某位御主的令印。\n纹样参考了对有限生命之人的羡慕与憎恨之火。",
    "NA": "A certain Master's magical seal. It bears the image of the flames of envy and hatred for those whose lives are destined to end."
  },
  "mcLink": "真红仙女的令印",
  "fandomLink": "True_Crimson_Immortal_Maiden's_Command_Seal"
}, {
  "collectionNo": 67,
  "profile": {
    "CN": "某位美貌不仅能提升士兵士气，更能改变战局的武将所佩戴的面具。\n\n英勇无比的武将对国家忠心耿耿鞠躬尽瘁，\n最后却遭上天背弃，被下赐了毒酒。",
    "NA": "A mask worn by a general who is said to have possessed beauty that could not only boost his troops' morale, but even change the course of a war. He was blessed with valor and served his country loyally, but in his final days, the heavens turned their back on him and gave him poison to drink."
  },
  "mcLink": "罗龙面具",
  "fandomLink": "Mask_of_Concealed_Beauty"
}, {
  "collectionNo": 68,
  "profile": {
    "CN": "「发牌员是冷静而完美的存在。\n　无论面对什么样的强敌，无论深陷何等苦境，\n　都不能慌张，将全部都倾注于指尖——\n　我是被这么教导的，\n　如何？\n　但愿我能成为你胜利的女神。」",
    "NA": "\"A dealer must always be calm and perfect. No matter how strong the enemy, no matter what predicament they face, they must never panic, and they should put everything upon the end of their fingers. At least that's what I was taught... What do you think? I do hope I can be your goddess of victory.\""
  },
  "characters": [265],
  "mcLink": "皇家兔女郎",
  "fandomLink": "Royal_Bunny_(CC)"
}, {
  "collectionNo": 69,
  "profile": {
    "CN": "在过去的旅途中邂逅的\n统治雪花飞舞之国的多情女王的守护兽（随从）。\n\n与某位从者外形相似，\n性格也同样激烈，\n但在言行举止中又隐约透露着一丝理性。\n另外，在劝诫女王时，\n似乎会投掷起司鳕鱼或是起司鱼糕之类的。\n\n现在迦勒底也存在着外形相同的人偶，\n每晚守护着御主，\n但不知这是否就是当时见过的本人（？）。",
    "NA": "A guardian beast (or perhaps an attendant) in service of the lovesick queen of a snow-covered land, whom he met on a journey long ago. He resembles a certain Servant, and his temperament is equally fierce, but his actions and manner of speech are somewhat more level-headed. When he takes it upon himself to admonish the queen, he hurls things like codfish with cheese or cheese kamaboko at her... Anything with cheese, really.\n\n\nThere is currently a similar plushie in Chaldea, and it seems to be guarding Master by night, though it's not clear whether it is the same person(?) they met that one fateful day."
  },
  "characters": [98],
  "mcLink": "迷你小库(指令纹章)",
  "fandomLink": "Mini_Cú-chan_(CC)"
}, {
  "collectionNo": 70,
  "profile": {
    "CN": "拥有可穿透阳光不可及之深海的大冲角，\n创造出众多冒险故事的架空潜水艇。\n\n其名字取自被誉为活化石的鹦鹉螺，\n但原本的意思就是指『水手』或『船舶』。",
    "NA": "A fictional submarine that has become the subject of many tales of adventure. Its design incorporates a massive ram that cuts through the deepest reaches of the sea, where no light can reach. It is named for the mollusk which is considered to be a living fossil, but it actually means \"sailor\" or \"marine vessel.\""
  },
  "mcLink": "远征两万里的鹦鹉螺",
  "fandomLink": "The_Nautilus_that_Conquers_Twenty-thousand_Leagues"
}, {
  "collectionNo": 71,
  "profile": {
    "CN": "「只要人生在世，总会遇到困难的阻挡。\n　我认为唯有积极向上，\n　齐心协力克服困难的精神，\n　才配被称为人类的睿智。\n　想必与你们一同迎接的全新邂逅与闪耀，\n　才会成为对我来说的最大成果吧。\n　Buon viaggio——祝旅途愉快！\n\n　综上所述，\n　和本体的莱昂纳多·达·芬奇\n　想法略～～有一些不同哦？」",
    "NA": "\"As long as we're alive, we will always experience adversity. But if we confront it with the belief that we can overcome anything by working together...that is the true definition of human wisdom. The new encounters and experiences you and I share will be my greatest achievement. Buon viaggio...happy travels!\n\n\nJust kidding. But I do have a different way of thinking than the original Leonardo da Vinci, you know?\""
  },
  "characters": [253],
  "mcLink": "大家的少女达·芬奇亲",
  "fandomLink": "Everyone's_Da_Vinci-chan"
}, {
  "collectionNo": 72,
  "profile": {
    "CN": "因圣杯的失控而诞生的\n某个英灵潜意识具现化的存在——？\n\n这是通常的看法，实际上会巨大化、机械化，不知是不是出于每年都想尝试新形态的精神，对形态的变化毫无节操。有些时节连声音都会无意中变化。具体的真实形态尚不明。\n\n人不可貌相，实际战斗力很高，行动上也毫不留情。但感觉有那么一点点可爱。",
    "NA": "A certain Heroic Spirit's subconscious that was actualized into existence after the Holy Grail went berserk... At least that's the general understanding, but this thing can grow or turn into a robot and there don't seem to be any rules about when it can do so. This may be because they're really into updating their form every year. There was even one season when their voices changed too. The details are...fuzzy.\n\n\nContrary to their appearance, they are actually quite strong in battle, and their behavior in combat can be quite relentless. They're also totally not cute..."
  },
  "characters": [69],
  "mcLink": "迷你信",
  "fandomLink": "Mini_Nobu_(CC)"
}, {
  "collectionNo": 73,
  "profile": {
    "CN": "尾张的笨蛋、风云人物使用的多枪身火绳铳。\n\n可通过转动曲柄进行连续射击。\n据说四杆枪身可呈漏斗状展开进行范围攻击，\n也可用刺刀应对近身攻击，\n具备多重用途。",
    "NA": "The multi-barreled matchlock gun that belonged to the Fool of Owari, the mercenary who rode the wave of the times. The gun fires continuously by turning the crank. Its four rotating barrels make it an exceptional ranged weapon, and the bayonet attached to its end makes it effective in melee combat as well. It is truly a versatile weapon."
  },
  "mcLink": "魔王铳",
  "fandomLink": "Demon_King_Gun"
}, {
  "collectionNo": 74,
  "profile": {
    "CN": "「本应只显现一次后就会消失的我\n　竟然被委以如此重要的职责……\n　就像吃竹轮麸时一样，非常高兴。\n　高兴。\n\n　既然如此，我不惜拼上此身、这灵基的一切，\n　也要报答您的这份恩情，御主。」",
    "NA": "\"I was supposed to disappear after that single manifestation, but now I have such a huge role... The joy that brings me is almost like the first time I ate chikuwabu. So good.\n\n\nNow then, I shall demonstrate my gratitude using my entire being and Spirit Origin, Master.\""
  },
  "characters": [209],
  "mcLink": "魔神(人)小姐",
  "fandomLink": "Majin-san"
}, {
  "collectionNo": 75,
  "profile": {
    "CN": "企。\n\n并非可爱的水族馆偶像，\n而是某位冰上首席女舞者所说的海中魔兽。\n其名字包含了「扭曲」「旋涡」等意思，\n据说掌管七大罪中的嫉妒。\n\n鹅。",
    "NA": "Pen.\n\n\nThe loveable bird so often seen at aquariums...is really not what this is. Nope. It's a magical beast of the sea, according to a certain prima donna on ice. Its name means \"twisted\" or \"swirl,\" and it governs envy, one of the seven deadly sins.\n\n\nGuin."
  },
  "mcLink": "利维坦",
  "fandomLink": "Leviathan"
}, {
  "collectionNo": 76,
  "profile": {
    "CN": "由圣仙之骨制造的法器。\n两端没有分叉的尖锐独钴杵\n表现了万有本体的真如，\n同时也包含了勇猛与破碎等的含义。",
    "NA": "A ritualistic tool made by the bones of enlightened sages. The ends of the Vajra do not diverge from its representation of the true nature of all things, and it means bravery or crushing destruction."
  },
  "mcLink": "烦恼必灭之杵",
  "fandomLink": "Pestle_of_the_Kleshas"
}, {
  "collectionNo": 77,
  "profile": {
    "CN": "「呀嗬～！　我是玉玉～☆\n　比任何人都接近地辅佐、支持您的选择。\n　我的目标就是成为这样普通的从者～！\n　哎嘿嘿～。\n　好嘞！　全力以赴地演奏吧！！」",
    "NA": "Yoo-hoo! It's Yu Yu☆ I stand at your side, closer than anyone else, and I cheer and support you in all your choices. That's the kind of ordinary Servant I strive to be!\n\n\nEhehehe. Okay! I'm going to give it my all and make some music!"
  },
  "characters": [275],
  "mcLink": "天帝的贵妃",
  "fandomLink": "Heavenly_Emperor's_Consort"
}, {
  "collectionNo": 78,
  "profile": {
    "CN": "传说曾栖息于某条河川边，\n拥有甲壳与六条腿的怪物。\n虽化身口吐烈火吞噬人类的暴虐俘虏，\n但据说这一切皆是为了寻求母爱。\n\n但最终被某位圣女的爱说服了。爱，是很重要的。",
    "NA": "A six-legged, shelled monster said to have lived by a lake. It was made to perform barbarous acts like spewing fire and devouring humans, but it's said that was all because it longed for its mother's love. It was the love of a certain holy maiden that tamed it, though.\n\n\nLove is clearly quite important."
  },
  "mcLink": "不识爱的悲哀之龙",
  "fandomLink": "Tragic_Drake_Who_Knew_Naught_of_Love"
}, {
  "collectionNo": 79,
  "profile": {
    "CN": "由「他」赐予温柔、美丽，闪耀着光辉之淑女的圣杖。\n\n通过高举这把圣杖展现的神圣威光，\n可以镇压所有邪恶，令其俯首称臣。\n绝不是什么物理的方式。绝对不是。",
    "NA": "A sacred staff given by \"him\" to a kind, beautiful, and radiant lady.\n\n\nHolding the staff up to demonstrate its sacred aura can pacify any evil. This is, in no way, a physical subjugation. Nope. Not at all..."
  },
  "mcLink": "龙之圣女之杖",
  "fandomLink": "Staff_of_the_Dragon's_Saintess"
}, {
  "collectionNo": 80,
  "profile": {
    "CN": "「伴随左右全力相助。\n　作为从者实属荣幸。\n\n　请交给我吧，御主。\n　我定将全力以赴，\n　完成这光荣的任务！　出发！」",
    "NA": "\"To stand by your side and render assistance... That is truly the highest honor a Servant can ever offer. Please leave everything to me, Master. I shall give everything I have to fulfilling this noble task!\""
  },
  "characters": [84],
  "mcLink": "天授的英雄",
  "fandomLink": "Hero_of_the_Endowed_(CC)"
}, {
  "collectionNo": 81,
  "profile": {
    "CN": "始终陪伴在慈悲为怀的神妃左右并守护她的白垩神兽。\n原本是猎犬，但幻化成酷似主神化身的样子。",
    "NA": "The white divine beast that stays close and protects the benevolent divine consort.\n\nIt was originally a hunting dog, but it has taken the form of the avatar of the King of Gods."
  },
  "mcLink": "背负祖母的存在",
  "fandomLink": "The_One_who_Carries_the_Grand_Mother"
}, {
  "collectionNo": 82,
  "profile": {
    "CN": "酷似某位从者……不对，\n就是身高矮小了的源氏年轻武士。\n\n但即便身处这种状态，\n依然轻巧如在五条大桥上飞舞的燕子，\n为取下敌方首级而迈进的态度依然未变。",
    "NA": "A miniature resembling a certain Servant... Actually, it's pretty much a shrunken version of the young Genji warrior.\n\n\nEven in such a state, the valiant sight of her swiftly flying like a swallow over the Gojo Bridge and taking her enemies' heads remains unchanged."
  },
  "characters": [27],
  "mcLink": "迷你牛若",
  "fandomLink": "Mini-Ushiwaka"
}, {
  "collectionNo": 83,
  "profile": {
    "CN": "牛若丸（暗匿者）持有的羽团扇。\n\n不仅能刮起暴风，\n更能引发超越人类智慧的各种神通力。\n生前玩的是师傅的大羽扇，\n作为宝具时成了自己的东西。",
    "NA": "The feathered fan that Ushiwakamaru (Assassin) carries.\n\n\nIt is said that it summons various divine powers far beyond human ability, such as violent windstorms. While she played with her mentor's great feathered fan during her lifetime, this has become entirely her own after sublimating into her Noble Phantasm."
  },
  "mcLink": "天狗的羽团扇",
  "fandomLink": "Tengu's_Hauchiwa"
}, {
  "collectionNo": 84,
  "profile": {
    "CN": "「玩耍就是修行，修行就是玩耍！\n　如疾风般穿越山间的树木，\n　飞跃河川，巡游原野。\n　全都是游戏，全都是修行！\n　这就是天衣无缝的极致！\n\n　来吧，今天让我们尽情玩个痛快吧，主公！」",
    "NA": "\"To play is to train, and to train is to play! Running through mountain forests like a swift wind, jumping over rivers, and zipping across fields...everything is a game, and everything is training! The logic is flawless!\n\n\nNow, let's have another day of playing, Master!\""
  },
  "characters": [218],
  "mcLink": "鞍马的天才",
  "fandomLink": "Heavenly_Child_of_Kurama_(CC)"
}, {
  "collectionNo": 85,
  "profile": {
    "CN": "某位成为了御主的从者的令印。\n纹样参考了遭遇数次背叛的神代魔术师挥舞的杖子。",
    "NA": "The command seal of a certain Servant-turned-Master. It bears the image of a staff of a mage from the Age of Gods who caused and experienced much betrayal."
  },
  "mcLink": "藤紫色魔女的令印",
  "fandomLink": "Blue_Witch's_Command_Seal"
}, {
  "collectionNo": 86,
  "profile": {
    "CN": "冠以某位祭司之名的圣遗物。\n这位圣人现在成了东西方鼓励人们追逐爱情、寻求恋情，为人们带去甜美一刻的“那一天”的象征。\n\n另外，这绝不是什么用来束缚男性的布。",
    "NA": "A relic bearing the name of a certain priest. This saint's name has become the symbolic representation of a particular day of the year, when love is encouraged, celebrated, and offers people sweet memories in the East and West alike.\n\n\nIt should be noted that this shroud is not, in any way, used to restrain men."
  },
  "mcLink": "恋人们的圣骸布",
  "fandomLink": "Lovers'_Holy_Shroud"
}, {
  "collectionNo": 87,
  "profile": {
    "CN": "「嗨，御主！\n　\n　能得到我的祝福，\n　可是非常，非常幸运的哦！\n\n　虽然爱与恋都给了亲爱的，\n　但如果是您，我可是非常愿意给与祝福哦！\n　您可别说不要哦？」\n\n（无论是爱还是恋，\n　就不能都再减少一点吗……）\n\n「——亲爱的，你刚才有说什么吗？」\n\n「不，我什么都没说！！」",
    "NA": "\"Hello Master!\n\n\nYou should consider yourself to be astonishingly lucky to receive a blessing from me! My love belongs to my Darling, but I'll shower you with plenty of blessings. You're not going to refuse, right?\"\n\n\n(Could you maybe tone the love down a bit?)\n\n\n\"Did you say something, Darling?\"\n\n\n\"Nope! You heard nothing!\""
  },
  "characters": [60],
  "mcLink": "恋爱的月之女神",
  "fandomLink": "Moon_Goddess_in_Love"
}, {
  "collectionNo": 88,
  "profile": {
    "CN": "渴望救济众生的青年，为救出某件东西而扮装时使用的怪盗服装中的帽子。\n\n据说不单纯是扮装道具，而是实际具备正常灵衣的功能。\n\n「因为规矩是很重要的嘛。」",
    "NA": "The hat a young man who wishes for the salvation of his people wears when he dons his phantom thief costume on his mission to liberate a...certain item.\n\n\nThis costume is not simply for play; it supposedly functions as a full-fledged Spiritron Dress.\n\n\n\"Promises must be kept.\""
  },
  "mcLink": "优雅典雅的怪盗帽",
  "fandomLink": "Elegant_Classic_Phantom_Thief_Hat"
}, {
  "collectionNo": 89,
  "profile": {
    "CN": "自称·偶像的从者身穿演唱会用服装时佩戴的帽子。\n\n由于她的音乐品味过于激进，\n所以对人们来说是魔曲、是拷问、相当于毒药。\n但是，当她“为别人歌唱”时，\n她的歌声可谓歌姬（Diva）。",
    "NA": "A hat which serves as part of an outfit worn for concerts, worn by the self-proclaimed idol of all Servants. This so-called idol's taste in music is...extreme, and to humans, her songs are like demonic music. It is no less poisonous than the toxin of the deadly blowfish. But the moment she sings for someone else, she becomes a songstress of the highest order."
  },
  "mcLink": "偶像☆帽子",
  "fandomLink": "Idora☆Hat"
}, {
  "collectionNo": 90,
  "profile": {
    "CN": "被某位宫廷魔术师称作，\n「星之泪」\n或是评价为\n「由于非此星之物，故旅人之星亦无从知晓的，\n　希望碎片」的，\n据说在遥远的过去坠落到地上的灵石。\n\n蔷薇皇帝使用这个亲手打造而成的\n极品华贵之物。\n虽然不是宝具，但会与主人高涨的感情相呼应，身缠火焰，\n是一把会察言观色的宝剑。",
    "NA": "According to a certain court mage, a spirit stone is said to have fallen to Earth in the distant past. It has been described as the tears of the stars or a fragment of hope, unknown even to travelers of the stars, because it should not exist on this planet. It was with this that the Rose Emperor personally created one of the finest swords of all time, which she then wielded. It may not be a Noble Phantasm, but it is a prized sword that responds to the wielder's emotions and envelopes itself in flames."
  },
  "mcLink": "陨铁之鞴",
  "fandomLink": "Meteoric_Bellows"
}, {
  "collectionNo": 91,
  "profile": {
    "CN": "「听说除了我以外还有其他Saber！\n　飒爽地乘坐爱机东·斯塔利恩Ⅱ来——\n　不，这次并没有故障哦？　没错。\n\n　话说哪儿有Saber，Saber在哪儿啊。\n　我要将那些个红色白色黑色统统消灭！\n　对御主来说最优秀的剑只有我一个就够了！\n\n　什么？　Assassin？　你在说什么呢？」",
    "NA": "\"I've come because I heard there are Sabers here other than me! I have come on my beloved, dashing Du Stallion II―No, it's not broken down this time. Really. So where is this Saber!? Red ones, black ones, white ones...I shall destroy them all! I alone should be Master's best sword! Eh? Assassin? What are you talking about?\""
  },
  "characters": [86],
  "mcLink": "对Saber用决战兵器",
  "fandomLink": "Anti-Saber_Final_Armament"
}, {
  "collectionNo": 92,
  "profile": {
    "CN": "收集并存放在迦勒底一角的假面。\n\n可以通过接待窗口出借的这个假面\n理应没有什么魔术性的隐蔽机能，\n但据说只要戴上这个假面，\n任何人都能成为『充满谜团的存在』。",
    "NA": "A mask said to be stored somewhere in Chaldea.\n\n\nAnyone can rent out this mask as long as they go through the proper channels, dealing with the person in charge. While this mask doesn't possess any concealing functions on a magecraft level, the wearer becomes \"a person shrouded in mystery\" simply by putting it on."
  },
  "mcLink": "谜之面具",
  "fandomLink": "Mysterious_Mask"
}, {
  "collectionNo": 93,
  "profile": {
    "CN": "生活于平安时代的毒辣阴阳师所用的式符。\n不仅可以诅咒对象，\n还能生成并使役自己的分身。",
    "NA": "An amulet used by a wicked onmyouji from the Heian period. In addition to cursing its target, it can also generate and command clones of its bearer."
  },
  "mcLink": "妖兽的符咒",
  "fandomLink": "Beguiling_Amulet"
}, {
  "collectionNo": 94,
  "profile": {
    "CN": "万能天才打造的人造英灵驱使的小型自行火炮台。\n作为量产型，存在数辆。\n\n与主人一样，外表十分可爱，\n具备极高的机动性与攻击力，\n以及可以应对各种高难作业的万能性。",
    "NA": "A miniature self-propelled fortress created by a peerless genius and piloted by a synthetic Heroic Spirit. Multiple mass-produced versions exist as well.\n\n\nIt may be every bit as adorable as its owner, but it's still highly mobile, brimming with artillery, and it possesses a multitude of capabilities which enable it to adapt to almost any harsh environment."
  },
  "mcLink": "迷你Border",
  "fandomLink": "Mini_Border"
}, {
  "collectionNo": 95,
  "profile": {
    "CN": "「来啦！\n　和御亲积极地投身生存之夏！\n　新生小刑，向着敌阵突击！\n　当然啦，这次的腰围无可挑剔！\n　游戏与恋爱都要单方面压制哦☆」",
    "NA": "\"It's here! The survival summer where I really make a move on Ma-chan! This brand-new Batty's charging straight into enemy territory, full speed ahead! AAAND this time, I've got my waistline looking subaramazing, too! This summer, I'm not taking any prisoners in games OR in love☆\""
  },
  "characters": [262],
  "mcLink": "千代纸大队长",
  "fandomLink": "Chiyogami_Commander"
}, {
  "collectionNo": 96,
  "profile": {
    "CN": "这是某位虔诚少女带在身边片刻不离的\n名为「犹格」的玩偶。\n\n玩偶其实是双胞胎，另一位「米戈」\n据说在少女非常重要的朋友身边。",
    "NA": "The beloved ursine companion of a pious young girl. His name is Hugo. His twin brother, Migo, is keeping the girl's best friend company."
  },
  "mcLink": "配对的小熊",
  "fandomLink": "Matching_Teddy_Bear"
}, {
  "collectionNo": 97,
  "profile": {
    "CN": "据说鲜血少女使用过的圣母形象的拷问器具。\n\n传说中是以保持自己的美貌为目的，\n为榨取纯洁少女的鲜血而制作的，\n但经过了长年的调查，\n通常认为其并不存在。\n\n不惜变得无比残忍，\n都执着于自己保持美貌之人的罪业——作为其象征。",
    "NA": "A torture device used by the maiden of blood, modeled after the Holy Mother.\n\n\nAccording to legend, the maiden of blood had it made to drain the blood of innocent girls in an effort to retain her own youth. However, after many years of research and investigation, it is now believed this device never truly existed. Still, it remains a symbol of the sins people commit in an effort to cling to their beauty, and of the cruel depths to which they will sink in that pursuit."
  },
  "mcLink": "幻想铁处女",
  "fandomLink": "Phantasmal_Iron_Maiden"
}, {
  "collectionNo": 98,
  "profile": {
    "CN": "「您好，御主。\n\n　那个……\n　虽然太复杂的事我不太懂，\n　但这肯定是神明的旨意吧。\n\n　为了总是握着我的手的您。\n　也为了回应这份信任。\n　请让我竭尽全力帮助您。\n　嘿、嘿、加油！」",
    "NA": "\"Good day, Master. Um... There's so much I still don't understand, but I think it must be God's will that brought us together. So since you're kind enough to always hold my hand and put your trust in me, I'm going to do the very best I can to help you!\""
  },
  "characters": [195],
  "mcLink": "银钥的巫女",
  "fandomLink": "Priestess_of_the_Silver_Key"
}, {
  "collectionNo": 99,
  "profile": {
    "CN": "因圣杯的失控而诞生的，\n某位英灵潜在意识实体化的存在——\n的，某浪士组队版本？\n\n依然对组织的存在形式持有疑问，为惩奸除恶而出走的，志向有点高远的正义迷你信。\n\n据说同时具备足以作为密探从事谍报行动的\n高度变通能力与锐利到毫无意义的剑技。",
    "NA": "The embodiment of a certain Heroic Spirit's subconscious, born from a Holy Grail run amok...or rather, the Roushigumi brigade version.\n\n\nThese Mini Nobus have concerns about the way things have always been done, and are motivated by their sense of justice to go out and right the world's wrongs.\n\n\nThey excel at espionage, and their sword techniques are both exceptionally flexible and needlessly sharp."
  },
  "characters": [69],
  "mcLink": "信选组",
  "fandomLink": "Nobusengumi_(CC)"
}, {
  "collectionNo": 100,
  "profile": {
    "CN": "梦想着全新的时代，手持祖传长刀与朋友火枪，\n驰骋于幕末之世的一名男子。\n\n为了大家都能笑着生活的世间。\n只为了这个目的，男人不断前进。\n这渺小的，但对人类而言又过于庞大的愿望，\n令男人最终被名为时代的巨浪给吞没了。\n\n——这把刀与这把枪，\n不是为了杀人，而是为了保护人。",
    "NA": "There was once a man who made his way through Bakumatsu society with nothing more than his trusty katana and his friend's firearm, dreaming of a new age for his country of Japan.\n\n\nHe dreamed of a world in which everyone could smile, laugh, and live in peace, and kept running as hard as he could to try and make that dream a reality.\n\nThat modest wish, too big for any one person to realize, eventually swallowed the man whole as the times shifted beneath his feet.\n\n\nHis katana and sword were meant not for killing, but for protecting."
  },
  "mcLink": "温柔的愿望",
  "fandomLink": "Gentle_Wish"
}, {
  "collectionNo": 101,
  "profile": {
    "CN": "「不准退。斩杀、前进、斩杀、前进！\n　没错，还没完！　还没有结束！\n\n　只要我还存在，诚之旗就是不灭的。\n　这里——就是新选组！」",
    "NA": "\"Never retreat. Cut them up. Advance. Cut them up! Advance!\n\nThat's it! This isn't over yet!\n\n\nAs long as I'm here, the flag of loyalty will never die.\n\nThat...is the Shinsengumi!\""
  },
  "characters": [161],
  "mcLink": "鬼之副长",
  "fandomLink": "Demon_Vice-Commander"
}, {
  "collectionNo": 102,
  "profile": {
    "CN": "招待八百万神明们的雀之旅馆，\n大餐厅『阎魔亭』的从业人员，会说话的麻雀。\n\n被誉为雀十杰的地狱判官的从者，分别被赐予了\n『秦广』『初江』『宋帝』『五官』『変成』\n『泰山』『平等』『都市』『五道转轮』\n这些名字。\n\n顺便一提，它们的移动……并不是在空中飒爽地飞行，\n而是在几乎贴近地面的高度漂浮，速度也相当于人行走。\n好可爱。",
    "NA": "These talking sparrows work at the Enma-tei, the sparrow inn and accompanying gourmet restaurant, which has welcomed eight million gods since its founding.\n\n\nIts workers are known as the Ten Sparrows, their names are Shinkou, Shokou, Soutei, Gokan, Henjou, Taizan, Byoudou, Toshi, and Godou-Tenrin. When not working at the Enma-tei, they serve the as the attendants of the judges of hell in the Buddhist underworld.\n\n\nYou might think they move about by gracefully flitting through the sky...but instead, the best they can manage is to barely hover above the ground, making them no faster than the average human's walking pace. They're still very cute, though."
  },
  "mcLink": "阎魔亭的学徒们",
  "fandomLink": "Enma-Tei's_Apprenchirps"
}, {
  "collectionNo": 103,
  "profile": {
    "CN": "既是受月之女神传授了魔术的神代魔术师，\n也是一国公主的惹人怜爱少女所持的治疗宝具。\n\n能将所有诅咒、魔术造成的损伤归零，\n打破除“死亡”以外所有的不讲理。\n\n对于身为善之魔女，想相信人们间牵绊的纯真少女来说，\n这或许是一把适合她的杖子吧。",
    "NA": "The healing Noble Phantasm possessed by a sweet young girl who just happens to be both a princess and a mage from the Age of Gods who studied magecraft under the goddess of the moon. This Noble Phantasm can completely wipe away any injury sustained from either curse or magecraft, enabling the target to turn the tables in any situation so long as they still live.\n\n\nThat may just make this the perfect staff for a purehearted girl and good witch who believes in the bonds people share."
  },
  "mcLink": "万疵必应修补",
  "fandomLink": "All_Wounds_Must_Be_Repaired"
}, {
  "collectionNo": 104,
  "profile": {
    "CN": "「啾啾。\n　用一宿一饭报答平日的恩情，\n　也是身为老板娘应尽的义务啾！\n　报答岂能少如雀泪雀！\n　使用了大量山珍海味的种种美食，\n　还请好好品尝啾，大人。」",
    "NA": "\"As the proprietress of this inn, it's my job to demonstrate my gratitude by giving people room and board! Anything you may have heard about sparrows being stingy simply isn't true! I'm going to treat you to all sorts of delicious dishes made with seafood and mountain veggies, chirp!\""
  },
  "characters": [234],
  "mcLink": "雀之旅馆的老板娘",
  "fandomLink": "Proprietress_of_the_Sparrows'_Inn"
}, {
  "collectionNo": 105,
  "profile": {
    "CN": "中南美传承中的古老神灵通过凭依之躯现界的形象。\n\n不知为何就像凭依之躯100％表现在外似的充满了老虎感，但无疑是美洲豹。\n反正都是高傲的密林猫科动物。\n\n一旦得到了对方的信任，就能获得豹子积点。\n用肉垫按一下。\n收集起来或许会有什么好处。\n比方说咖喱乌冬面的汤汁未来永远不会溅在衣服上，\n总之是诸如此类的东西。\n崇拜猫吧。",
    "NA": "One of the ancient Divine Spirits of Central America, materialized in a vessel. For some reason, the vessel looks completely like a tiger, but she is still a full-fledged jaguar nonetheless. And really, who cares, since they're both proud jungle cats, anyway?\n\n\nGain this Divine Spirit's trust, and she'll gift you a Jaguar Stamp (in other words, a paw print). Collect enough of them, and you might get something good out of it. Something like never getting pasta sauce stains on any of your clothes again. Aren't cats amazing? Worship them."
  },
  "characters": [148],
  "mcLink": "美洲豹战士",
  "fandomLink": "Jaguar_Warrior_(CC)"
}, {
  "collectionNo": 106,
  "profile": {
    "CN": "迦勒底谨制的金戒指。\n象征着平日里的感谢与牵绊。",
    "NA": "A gold ring produced in Chaldea. It symbolizes the bonds and gratitude of daily life."
  },
  "mcLink": "搭档戒指〔GOLD〕",
  "fandomLink": "Buddy_Ring_(GOLD)"
}, {
  "collectionNo": 107,
  "profile": {
    "CN": "被誉为只要刺出后就能切实贯穿敌人的心脏的\n由凯尔特英雄运用的包含着诅咒的枪。\n\n这是因为\n“这把枪已经命中心脏”的\n“结果已经具备了”，\n因此无法防御也无法回避。\n\n根据传承，只要投掷出去，分散出无数枪尖，\n能一击打倒多个敌人。",
    "NA": "A cursed lance wielded by a Celtic hero. It is said to be able to pierce the heart of any enemy because the lance is always in a state of having already pierced the enemy's heart, which makes it impossible to avoid or defend against.\n\n\nAccording to legend, throwing this lance caused countless arrows to rain down on its wielder's enemies, enabling them to defeat many foes with a single strike."
  },
  "mcLink": "逆转因果的魔枪",
  "fandomLink": "Cursed_Spear_that_Reverses_Causality"
}, {
  "collectionNo": 108,
  "profile": {
    "CN": "「我正是统治地底的女神。\n　领教这庄严的守护吧！\n　　\n　呵呵呵……完美的必杀台词呢。\n　好，就这么办——呃，哎？\n　等，等一下还不能看啦！」",
    "NA": "\"I am the goddess who rules the subterranean domain. Now witness my protection and despair!\n\n\nHehehe... That was perfect. All right, I'll go with that for my—Wait. Huh? H-hang on! You weren't supposed to see that yet!\""
  },
  "characters": [196],
  "mcLink": "冥界之花",
  "fandomLink": "Flower_of_the_Underworld"
}, {
  "collectionNo": 109,
  "profile": {
    "CN": "迦勒底谨制的银戒指。\n象征着平日里的感谢与牵绊。",
    "NA": "A silver ring produced at Chaldea. Symbolizes the bonds and gratitude of daily life."
  },
  "mcLink": "搭档戒指〔SILVER〕",
  "fandomLink": "Buddy_Ring_(SILVER)"
}, {
  "collectionNo": 110,
  "profile": {
    "CN": "模仿某位女性神智学者左膀右臂的使魔。\n\n或许是由于生前两人非常信任彼此吧，\n以至于她成为了英灵的现在，\n依然将其作为侍从留在身边。",
    "NA": "The right-hand man of a certain lady theosophist...or rather, a familiar that looks like him.\n\n\nShe trusted him so completely in life that she keeps him at her side even now that she's a Heroic Spirit."
  },
  "mcLink": "上校型自动人偶",
  "fandomLink": "Colonel_Automaton"
}, {
  "collectionNo": 111,
  "profile": {
    "CN": "于某长篇叙事诗中记载的发生在古代都市的大战中，\n善于智谋的将领使用的大型坐骑。\n\n全身覆盖着令人联想到战略女神加护的神钢装甲，\n甚至可以变化成酷似巨人的歼灭形态。\n\n它用其威力证明了——自己能够压制激烈大战的原因。",
    "NA": "The massive steed which served as a brilliant commander's winning strategy in a war against an ancient city, as portrayed in one of the world's best-known epic poems.\n\n\nGleaming with divine steel plating, this steed seems a gift from the goddess of victory herself. It can even transform into an instrument of untold destructive power.\n\n\nDemonstrate now the asset it used to win the great war: sheer power."
  },
  "mcLink": "终焉的大木马",
  "fandomLink": "Colossal_Trojan_Horse_of_Obliteration"
}, {
  "collectionNo": 112,
  "profile": {
    "CN": "「直流才是力量！！\n\n　没错！\n　只要有哪怕1％的灵感，\n　接下来只要全力努力就行了！\n\n　不要害怕失败。\n　正是那不轻言放弃、持续寻求希望的身姿，\n　为人们的心中点亮了明亮的灯火！」",
    "NA": "\"Direct current is power itself!!!\n\n\nThat's right! As long as you have just 1% inspiration, all you need to do is put your nose to the grindstone!\n\n\nDo not fear failure. The determination to persevere in pursuit of a dream is the light that drives others to act!\""
  },
  "characters": [103],
  "mcLink": "门洛帕克的魔术师",
  "fandomLink": "The_Wizard_of_Menlo_Park_(CC)"
}, {
  "collectionNo": 113,
  "profile": {
    "CN": "大陆上曾有一位没有凭天生，\n而是靠努力爬上女帝宝座的少女，\n这就是她怀中抱着的，\n参考传说中妖怪形象的抱枕。\n\n忠实于欲望的她怀抱的这个，\n据说作为其名字的汉字包含了\n“随心所欲贪食所有东西之兽”的含义。",
    "NA": "A pillow of the legendary monster cradled by a girl who was empress not because she was born to it, but because she clawed her way up to it.\n\n\nEver faithful to her own desires, this pillow the girl cradles is apparently named with Chinese characters which mean \"beast that devours everything it pleases.\""
  },
  "mcLink": "小贪",
  "fandomLink": "Ton-Chan"
}, {
  "collectionNo": 114,
  "profile": {
    "CN": "由尽头归来的冬之女王摩根\n手持的星夜与雨之魔枪。\n\n过去是施放各种魔术所用的杖子，\n但在重重战乱中，\n不知何时化作了纯粹的武器。",
    "NA": "A demonic spear of rain and starry skies wielded by Morgan, the Queen of Winter, after she returned from the Ends of the World.\n\n\nOnce a staff used to command many different kinds of magecraft, the unending fires of war have tempered it into a pure weapon."
  },
  "mcLink": "雨与星之童话",
  "fandomLink": "Tale_of_Rain_and_Stars"
}, {
  "collectionNo": 115,
  "profile": {
    "CN": "「哦，想得到我的助力？\n\n　无妨，但好歹也是借用我的力量，\n　自然需要有相应的觉悟吧？\n　让我想想，比方说——\n　一口饮尽我给你的毒杯，如何。\n\n　呵呵……玩笑，当然是开玩笑。\n　那么，我问你。\n　你愿意饮尽我手上的这一杯吗？」",
    "NA": "\"Oho. You desire my help, do you? Very well. But if you would come to me for assistance, then I assume you are prepared to pay a steep price. For example...drinking a poisoned goblet I give you. Down to the last drop.\n\n\nHehe... I jest. Merely a jest.\n\nNow, let me ask you this: Can you drain this goblet I hold in my hand?\""
  },
  "characters": [199],
  "mcLink": "空中庭园的女帝",
  "fandomLink": "Empress_of_the_Hanging_Gardens"
}, {
  "collectionNo": 116,
  "profile": {
    "CN": "在某个堆积起蓝雪的冬日，\n一位伐木少女，救下了一只巨大蓝色的牛。\n\n皮肤光滑有弹性，完全不像是牛的这只怪物得到了少女的精心照顾，并被取名为贝比。\n据说从那以后，它一直作为朋友，以及搭档，陪伴在少女的身边。",
    "NA": "\"A giant blue ox saved by a lumberjack on a snowy winter day.\n\n\nThe lumberjack devotedly nursed the ox, whom she named Babe, back to health. It turned out to be surprisingly smooth and squishy, especially for an ox. The ox has been the lumberjack's faithful friend and partner ever since.\""
  },
  "mcLink": "蓝色巨牛",
  "fandomLink": "Giant_Blue_Ox"
}, {
  "collectionNo": 117,
  "profile": {
    "CN": "她追求着人类的娱乐。\n她追究着人类的秘密。\n\n无论今天还是明天，她们都日夜不停地四处奔走。\n为了将你的真实的样貌，\n\n——收入她们的手中。",
    "NA": "The woman single-mindedly seeks both entertainment and secrets. Today, tomorrow, and no doubt the day after as well, she and her companion are tireless in their pursuit of her goal—to capture you as you really are."
  },
  "characters": [339],
  "mcLink": "愉快的伙伴们",
  "fandomLink": "Cheerful_Companions"
}, {
  "collectionNo": 118,
  "profile": {
    "CN": "「我就是为战斗而存在的。\n　从一开始就是这样。\n　唯独这一点，到最后也不会改变。\n　所以我会战斗，我会挥剑。\n\n　——来吧，文明啊。\n　——终结你们的破坏已经到来了。」",
    "NA": "\"I live to fight. I always have. So long as I live, that will never change. That is why I fight. That is why I take up my sword.\n\n\n...Prepare yourselves, civilizations. Destruction has come for you all.\""
  },
  "characters": [8],
  "mcLink": "破坏之星",
  "fandomLink": "Destructive_Star"
}, {
  "collectionNo": 119,
  "profile": {
    "CN": "身在不眠之城，直接隶属于极光之王的雪白的狗。\n\n虽性格亲人，但并没有什么特殊力量，只是一介普通流浪狗。\n\n在恶性翻涌的暗夜之城，\n它的纯粹带来了渺小，\n但确切的一线光明。",
    "NA": "A snow-white dog commanded directly by the king of the northern lights in a city that never sleeps.\n\n\nFriendly though he is, he is just an ordinary stray with no special powers. But, in a city plunged into darkness and evil, his pure nature was a faint but clear ray of light."
  },
  "unknownCharacters": ["卡瓦斯Ⅱ世"],
  "mcLink": "卡瓦斯Ⅱ世",
  "fandomLink": "Cavall_II"
}, {
  "collectionNo": 120,
  "profile": {
    "CN": "炎之画家的大笔。\n有身高那么长，形似向日葵的这支画笔，\n就像在追寻太阳一般，\n究竟是象征着对绘画一心一意的念想，\n还是在回避着自己昏暗黑夜般的感情呢。\n\n不管怎么说，据说这一笔能描绘出燃烧般的热情，\n以及与自己敬爱的浮世绘画师相迥异的疯狂。",
    "NA": "The large, sunflower-shaped brush used by the painter of flame. As tall as its wielder, it can be seen as a symbol for any number of things: pursuit of the sun, devotion to the craft of painting, or simply averting her eyes from the twilight within her heart.\n\n\nRegardless, it's said that this brush burns with passion, and brings to life feelings of madness distinctly different from the ukiyo-e artist its wielder so admired."
  },
  "mcLink": "日轮的画笔",
  "fandomLink": "Paintbrush_of_the_Train"
}, {
  "collectionNo": 121,
  "profile": {
    "CN": "「你希望妈妈为你做什么？\n\n　如果疲劳了，妈妈会借膝盖给你当枕头。\n　好好地枕着休息吧。\n　如果想要太刀，妈妈会尽情为你挥舞。\n　无论是鬼是魔，都会当即斩于刀下给你看。\n\n　呵呵呵。\n　希望妈妈为你做哪种呢？\n　妈妈为你做什么都可以哦？」",
    "NA": "\"Tell me, what would you like from Mother?\n\n\nIf you're tired, I can let you sleep on my lap, where you'll be rest safe and sound.\n\n\nIf you desire my aid in battle, then my sword is yours to command, and neither oni nor demon shall stand in our way.\n\n\nHehehe.\n\nSo, what will it be? Whatever you choose, Mother is happy to oblige.\""
  },
  "characters": [114],
  "mcLink": "流离失所的爱之刃",
  "fandomLink": "Blade_of_Love_without_a_Destination"
}, {
  "collectionNo": 122,
  "profile": {
    "CN": "酷似某位少女的谜之生物。\n\n格外的可爱感，\n溢出的信任感。\n跃动的后辈感，\n兼而顾之所有这一切的终极喵。\n\n本人曰，\n自己来自名为伟大猫咪村的妖精乡。\n\n与迦勒底毫无关系。",
    "NA": "A mysterious life-form that bears a striking resemblance to a particular girl.\n\n\nThe Ultimate Kitty who possesses excessive charm, overwhelming dependability, and resounding kouhai-ness in equal measure.\n\n\nClaims to come from a land of faeries known as \"Great Cats Village.\"\n\n\nHas no connection to Chaldea whatsoever."
  },
  "characters": [1],
  "mcLink": "猫咪·猫咪莱特",
  "fandomLink": "Necoco-Necocolight"
}, {
  "collectionNo": 123,
  "profile": {
    "CN": "反复无常、不可思议，\n也是普通人类绝对看不见的「某种存在」。\n附在历代沙皇身上的「不可思议的东西」。\n\n那只妖精，或是精灵，在某位皇女临终之际，\n静静地依偎在她的身旁。\n\n就像哪怕永恒的黑夜降临，\n也要维系住她的生命似的。",
    "NA": "It was capricious and mysterious—something no ordinary human could ever see. A strange being that had haunted tsars across generations.\n\n\nThis sprite, or Elemental, or whatever it was, appeared beside the Grand Duchess when she drew her last breath...as if it were trying to keep her alive in the face of eternal night."
  },
  "mcLink": "晚安，维",
  "fandomLink": "Goodnight,_Viy"
}, {
  "collectionNo": 124,
  "profile": {
    "CN": "据『古事记』与『日本书纪』所述，\n这是横跨八座山谷与山峰的\n超大巨蛇身体里藏着的剑。\n\n拥有包括草那艺之大刀、草薙剑、天丛云剑、\n都牟刈之太刀等众多名字与传说。",
    "NA": "According to the \"Kojiki\" and \"Nihon-shoki,\" Japan's earliest known records, this sword once dwelled within the belly of an enormous serpent. This serpent was so massive its body spanned no fewer than eight valleys and mountain peaks.\n\n\nThe blade has been known by countless names, such as Kusanagi-no-Tachi, Kusanagi-no-Tsurugi, Ame-no-Murakumo-no-Tsurugi, and Tsumugari-no-Tachi, and has been the subject of many myths."
  },
  "mcLink": "标剑仗",
  "fandomLink": "Mishirushi_no_Tsurugi"
}, {
  "collectionNo": 125,
  "profile": {
    "CN": "「唔～。\n　这个，还真有趣呢。\n　成了从者后，也会做这种事哦。\n\n　北之传承、雪之秘密、冬之女神。\n　让你见识一下三位神灵的力量吧。\n　因为我是姐姐嘛。\n　温和、严厉、美丽的战斗～！」",
    "NA": "\"Hmm, interesting. I didn't know you could do these kinds of things when you become a Servant.\n\n\nI'll tell you what... A legend of the North. A mystery of the snow. A goddess of the winter. I'll show you the power of three Divine Spirits. It's my job as a big sister. And so I shall battle with grace, intensity, and above all, with beauty!\""
  },
  "characters": [224],
  "mcLink": "雪原的婴儿",
  "fandomLink": "Child_of_the_Snowfield"
}, {
  "collectionNo": 126,
  "profile": {
    "CN": "由于圣杯的暴走而诞生的谜之生物———\n而且，还是茶汤中觉醒的版本？\n\n从某位茶圣戏赐的茶中了解了闲寂与静寂，所以言行举止看起来似乎更具美感了一些。不知道是不是错觉，智力好像也提升了。\n\n据说实际上本来是其他形态，但为了在这片误入的地方生存，舍弃了个性并进行了适应的结果。",
    "NA": "A mysterious creature born from the Holy Grail going berserk... And now there's a version that has taken a fancy to the cha-no-yu!?\n\n\nAfter having tea served to them by a certain tea master, they learned of wabi and sabi, and now they look like they're carrying themselves more gracefully and elegantly than usual. It may be just the mind playing tricks, but they honestly seem a little smarter too.\n\n\nActually, they looked different originally, but in an effort to survive in the strange land in which they found themselves, they discarded their identities and adapted, ultimately coming to look as they do now."
  },
  "characters": [69],
  "mcLink": "茶信",
  "fandomLink": "Ocha_Nobbu_(CC)"
}, {
  "collectionNo": 127,
  "profile": {
    "CN": "在古代的日本，某位女王曾在典礼中使用过的铜镜。\n\n这时而能读出睿智，时而能读出恩惠之物，如映照森罗万象般被大量制作出来———\n\n但在它们中据说惟有那么一件，\n有那特别的一件存在。",
    "NA": "A bronze mirror said to have been used by a certain queen for ceremonial purposes in the ancient land of the rising sun. At times, the mirror imparted wisdom, and sometimes blessings. Many were created to reflect all creation. But among them all, there is said to be a special piece..."
  },
  "mcLink": "久远之镜",
  "fandomLink": "Eternity_Mirror"
}, {
  "collectionNo": 128,
  "profile": {
    "CN": "「天上日轮，地上黄金，\n　为得此世间所有的一切，\n　妾身在此绚烂豪华参上！\n\n　极致燃烧的茶茶的业火，\n　满怀感激地承受吧！！」",
    "NA": "\"The sun rises into the heavens, painting the earth in gold.\n\nWitness my magnificence as I arrive to obtain all in this world!\n\nBe grateful to bathe in the radiance of my burning hellfire!\""
  },
  "characters": [162],
  "mcLink": "日轮的宠姬",
  "fandomLink": "Consort_of_the_Sun_(CC)"
}, {
  "collectionNo": 129,
  "profile": {
    "CN": "追随某个封神执行者的坐骑。\n\n平时是一副看了就会很想睡觉的样子，\n但是一旦释放魔力，便披上如同龙一样巨大的魔力，\n据说可以直上苍穹，烧尽敌军。\n\n但据执行者说，终究不是龙种。",
    "NA": "The mounted ride who accompanies the executioner of the Investiture of the Gods.\n\n\nWhile it normally looks sleepy, it is said that once its power is unleashed, it is cladded in enormous magical energy that rivals a dragon, galloping across the sky, it burns the enemy armies to the ground.\n\n\nHowever, according to the executioner, it is absolutely not a dragon species."
  },
  "mcLink": "四不相君",
  "fandomLink": "Shifusō-Kun"
}, {
  "collectionNo": 130,
  "profile": {
    "CN": "由于某个原因而募集“好汉”的少女，\n以此为方针而依偎在她身侧的，青龙形态的棍。\n\n有着非常抓人眼球的外观，\n能拉伸变形为各种各样的形态，非常帅气，\n也是非常优秀的武器。\n用来耕田也行。",
    "NA": "A staff in the form of an azure dragon; the companion and guide for the girl who, for resons, is trying to assemble outlaws.\n\n\nHis appearance is eye catching, but he can stretch and change into different shapes, making him a really cool and capable weapon.\n \nHe can also till garden fields."
  },
  "mcLink": "青龙九节棍",
  "fandomLink": "Azure_Dragon's_Nine-Section_Staff"
}, {
  "collectionNo": 131,
  "profile": {
    "CN": "「呵呵ー！\n\n　今天也朝气蓬勃地诅咒巴黎中心―――\n　不可以这样吗？\n　那敛取些银币呢？\n　也不行吗？　唔。\n\n　什么都行吧，只要好玩就行。\n　但是如果不好玩就咒ー杀你哦！」",
    "NA": "\"Kukuh!\n\n\nAnother day of cursing the heart of Paris in high spirit―――\n\nWe're not doing that?\n\nThen are we collecting silver coins?\n\nNot that either? Hmmm.\n\n\nWell, as long as it's fun, we can do whatever~\n\nBut if it's not, I'm going to curse you to death!!\""
  },
  "characters": [324],
  "mcLink": "深渊神殿骑士",
  "fandomLink": "Knight_of_the_Abyssal_Sanctuary"
}, {
  "collectionNo": 132,
  "profile": {
    "CN": "某个国家的女王的女儿所穿的，时尚的鞋子。\n\n对大多数事情不感兴趣，\n有着恶毒爱好的公主殿下，\n梦想着用自己的双手打造出最好的一双，\n可以纯粹地占有的―――\n\n用与“恶性”相似意思的话说，\n那便是叫作高跟鞋（heel）的鞋子。",
    "NA": "The stylish shoes worn by the daughter of the queen of a certain country.\n\n\nThe princess typically shows no interest in most ordinary things, and she is only interested in acting vicious. However, there is one thing that she is genuinely obsessed with...something that she dreams to create the absolute best pair with her very own hands...\n\n\nAnd that one thing is a pair of heels, which is also synonymous to describe something that's malignant."
  },
  "mcLink": "高跟鞋公主",
  "fandomLink": "Heel_Princess"
}, {
  "collectionNo": 133,
  "profile": {
    "CN": "在某个国家，最高傲最美丽的妖精骑士\n所携带的既是剑也是枪的开刃武器。\n\n冠以与另一世界的高洁的骑士所持之剑同一名字的那个，\n就她本身的实力而言，不过是一把借来的剑。\n\n然而那不过是―――她自己所期望的『我愿成为』之物\n而生的武器。",
    "NA": "A weapon that functions as both a sword and a spear, carried by the most prideful and beautiful faerie knight of a certain country.\n\n\nWhile it bears the same name as the sword owned by a noble knight from another world, it is nothing more than a weapon that borrows from her inherent power.\n\n\nHowever, it is―――a weapon born from her own wish \"to be this way\"."
  },
  "mcLink": "龙爪如湖光",
  "fandomLink": "Dragon_Fangs_Akin_to_the_Light_of_the_Lake"
}, {
  "collectionNo": 134,
  "profile": {
    "CN": "「哎呀，是你在渴望我的裁定吗？\n　那好吧。\n　你的善之轻与罪之重，\n　就由我来上呈星辰裁决吧！」",
    "NA": "\"Oh my, you wish to know my verdict?\n\nVery well.\n\nThis is the weight of your goodness and this the weight of your sins. I shall give you the judgment of the stars!\""
  },
  "characters": [242],
  "mcLink": "正义女神",
  "fandomLink": "Lady_Justice"
}, {
  "collectionNo": 135,
  "profile": {
    "CN": "以『自由奔放的野性』为方针（policy），\n某位世界领先的民间军事公司之一的首席执行官，\n万能美人秘书（光）戴着的耳状饰品。\n\n顺带一提，\nSPY的外表和公司的名字虽然都挺狐狸（fox）的，\n但再怎么说，也是兔子（bunny）。",
    "NA": "A certain very talented, very attractive secretary (of light) wears this headband. She follows a policy of \"freewheeling savagery,\" serving as CEO of one of the world's premier private military contractors.\n\n\nIncidentally, her superspy outfit and corporate persona may come across as quite foxy, but in truth, she is a bunny."
  },
  "mcLink": "革新者之耳",
  "fandomLink": "Innovator_Ear"
}, {
  "collectionNo": 136,
  "profile": {
    "CN": "虽然是凭借拟似灵基中的性爱之神赐名\n才得以诞生的使魔，\n但为了隐藏其身姿还是要扣上的纸袋。\n\n怎么看都只是一个纸袋面具而已，\n但却藉由一种不可思议的神圣的力量\n隐蔽着、保护着\n穿戴者的真名、社会地位和个人隐私。\n简直就是上帝干扰（God Jamming）。\n\n虽然还不清楚其背后的原理，\n比起下面的素颜来说，它算得上是相当的“表情丰富”了。",
    "NA": "A paper bag worn by a familiar, born by the name of a certain god of love a Pseudo-Spirit Origin, in order to conceal its identity.\n\n\nIt looks like an ordinary mask made from a paper bag but surprisingly its sacred powers conceal and protect the wearer's True Name, social standing, and privacy. Truly, it is a god-tier mask. While its workings remain a mystery, the bag seems to be more expressive than the wearer's actual face."
  },
  "mcLink": "神圣纸袋",
  "fandomLink": "Holy_Paper_Bag"
}, {
  "collectionNo": 137,
  "profile": {
    "CN": "某个狂暴的小丑使用的，怀表型炸弹。\n准确来说是咒术的一种，而非物理性的道具，\n只要没有对诅咒的耐性，就没办法回避。\n\n虽然那恶魔般的残忍令被施术者蒙上绝望，\n但那仅仅只是结果，\n一切不过只是让事情变得「愉快」的手段。\n\n———也许是这样子的哦。",
    "NA": "A bomb in the shape of a pocket watch used by a certain deranged clown. Rather than a mechanical device, it is in fact a type of curse. As such, one cannot avoid its effects without resistance to curses. Such demonic brutality can send the receiver into despair but that is more of a side effect. The intended effect is to amuse its user.\n\n\n...Probably."
  },
  "mcLink": "浅眠炸弹",
  "fandomLink": "Drowsy_Bomb"
}, {
  "collectionNo": 138,
  "profile": {
    "CN": "「渴求爱的羔羊啊，\n　吾在此传达主的旨意。\n\n　代价，是什么？\n　那就要看你的信仰是何等程度了。\n　太少了也没关系的，\n　太多了那就更好了。\n　虽然也不用说，\n　我的教会是不会抗拒捐款的。\n　尽情地慈善捐款，也没关系哦？」",
    "NA": "\"I have come to deliver the Lord's will to all the lost, love-starved little sheep. Payment? It is as your faith dictates. It can be too little or, better yet, too much. Needless to say, my church accepts all and will not turn away any donations. So go ahead and give as many donations as you like, okay?\""
  },
  "characters": [305],
  "mcLink": "无偿之爱的传道者",
  "fandomLink": "Evangelist_of_Unconditional_Love"
}, {
  "collectionNo": 139,
  "profile": {
    "CN": "据传是于幕末的长州飒爽现身的风云人物，高杉晋作爱用的电磁三味线。\n\n不是，电磁是怎么回事啊。\n\n“明明好不容易被作为从者召唤出来了，只有普通的三味线未免也太无趣了吧”，因此才被发明出来的满载谜之机能的不可思议的小玩意儿（Miracle Gadget）。\n\n从三弦机关枪到液态金属刃等等，加入了各种意义不明的技术和恶作剧的自豪的逸品。有了这家伙，哪怕对上三千世界的乌鸦也不在话下。\n\n——就是这样，你啊，陪我来一曲吧。"
  },
  "mcLink": "电磁三味线",
  "fandomLink": "Electromagnetic_Shamisen"
}, {
  "collectionNo": 140,
  "profile": {
    "CN": "某位御主的令印。\n在遥远的月之海拼命奔走着的，某个人类与英灵间的联系。"
  },
  "mcLink": "碧色灵子的令印",
  "fandomLink": "Azure_Spiritron's_Command_Seal"
}, {
  "collectionNo": 141,
  "profile": {
    "CN": "自不老不死的旅途归还的至高之王拿在手上的书板。\n\n那并非是作为体现狂暴力量的英雄，\n而是仿佛象征着不失威严地引导、统领民众的伟大身姿。\n\n在见识了久远的王的那件物品上刻下的，\n诗（故事）的结尾，究竟是——"
  },
  "mcLink": "全知的泥板",
  "fandomLink": "Omniscient_Clay_Tablet"
}, {
  "collectionNo": 142,
  "profile": {
    "CN": "「只要你还没有放弃向往天宇，\n　不论是怎样的苦难，我都会将其贯穿。\n\n　我的孩子们（罗马）啊。\n　既是值得被爱者，亦是终将抵达之人啊。\n　开拓一切吧，向着这双臂。\n\n　罗马！」"
  },
  "characters": [280],
  "mcLink": "浪漫之枪",
  "fandomLink": "Romance_That_is_in_the_Spear"
}, {
  "collectionNo": 143,
  "profile": {
    "CN": "经由神代魔术的多重强化，存在方式变得更为接近精灵的，\n外表看来是熊但原本是狗的使魔。\n\n或许，会时不时地把它当作体型比自己更大的，\n弟弟一般的存在看待也说不定。"
  },
  "mcLink": "雪之婴儿的战友",
  "fandomLink": "Infant_of_the_Snow's_Comrade"
}, {
  "collectionNo": 144,
  "profile": {
    "CN": "将她创造出来并深爱着她的王之神技具现化而成的凿与槌。\n\n经由此物创造出的动植物，都会如传说重现一般被赐予暂时的生命。\n\n这样的赐予无法永远延续，是因为与王同等的爱——\n与王同样的疯狂（爱）在她身上还不足够吗。\n她自己也并不清楚。"
  },
  "mcLink": "雕刻理想的王之凿",
  "fandomLink": "Pygmalion_Chisel_Out_(CC)"
}, {
  "collectionNo": 145,
  "profile": {
    "CN": "「命令输入确认。\n　——我已接受。\n　转换至战斗辅助状态。\n\n　果心礼装之风，其绝技，\n　敬请观览！」"
  },
  "characters": [188],
  "mcLink": "人造女忍",
  "fandomLink": "Artificial_Kunoichi"
}, {
  "collectionNo": 146,
  "profile": {
    "CN": "由“巨人地窖”制造并管理的魔术礼装。\n\n计算测量能力都是远超常理的级别，机能本身的运作极为简洁。\n由此而生的绝对性，使得它可以被用作虚数空间的观测机。\n\n据制作者说。\n是以“张贴在类似于小孩子在做手工时制作的『锡纸宇宙』上的平面月亮”为原型的东西。"
  },
  "mcLink": "虚数罗盘",
  "fandomLink": "Imaginary_Number_Compass"
}, {
  "collectionNo": 147,
  "profile": {
    "CN": "据说是因为在海边遭难时，被于常夏翩然而降的圣女搭救的缘故，\n便从此跟从她的，既能阔步于地又能翱翔于天的，\n像海豚一样的使魔。\n名字是『莉丝』。\n\n拥有能在视野的右侧角落若即若离地不断闪现的性质。\n\n顺带一提，在某个特异点虽然存在某种叫『莉丝XP』的\n像鲨鱼一样的生物，但和它的关联性还是个谜。"
  },
  "mcLink": "圣女姐姐的随从",
  "fandomLink": "Sisterly_Saintess'_Follower"
}, {
  "collectionNo": 148,
  "profile": {
    "CN": "原本是骑士王携带的道具，\n但经由某位圆桌骑士的借用，化作了冲浪板。\n今天也在气势满满地乘风破浪。\n\n乍一看似乎只能算是过头的恶作剧，\n但如果对她来说，那就是头一次体会到的情绪高涨的时光的话。\n\n就随着她闹，\n或许也算是御主的职责所在吧。\n\n只不过，还是希望她不要在迦勒底的设施内使用啊。"
  },
  "mcLink": "普利多温(指令纹章)",
  "fandomLink": "Prydwen_(CC)"
}, {
  "collectionNo": 149,
  "profile": {
    "CN": "「乖乖～阿涅特号。真是个好孩子。\n　呵呵呵，毛茸茸的！\n\n　请放心吧御主，\n　阿涅特已经好好地抓回来了。\n\n　啊，水分补给还够吗？\n　运动饮料的储备很充足哦！」"
  },
  "characters": [354],
  "mcLink": "太阳之少女狼",
  "fandomLink": "Wolfmaiden_of_the_Sun"
}, {
  "collectionNo": 150,
  "profile": {
    "CN": "以『严格服从的野性』为宗旨的，\n“能干的女人”（暗）戴着的帽子。\n\n与光属性的她相比，性质完全相反，但似乎唯有共通的某良妻贤狐的『侍奉（Attend）体质』是摆脱不掉的。"
  },
  "mcLink": "支配者之帽",
  "fandomLink": "Dominator_Cap"
}, {
  "collectionNo": 151,
  "profile": {
    "CN": "某位太公所渴望的贤者，\n为将众多的仙人和道士封以神位，\n而获赐的天命所授之铁鞭。\n\n原本曾有使用限制，\n但作为英灵现界之后，限制便消失了。\n据说使用时，会从天边飞来，将敌人连同大地一并击穿。"
  },
  "mcLink": "打垮神之鞭",
  "fandomLink": "Rod_that_Knocks_Down_Deities"
}, {
  "collectionNo": 152,
  "profile": {
    "CN": "「你啊，有野心嘛？\n　若是有，就向我展现它的形姿吧。\n　既然身为率领众多英灵之人，就更该如此。\n　不然，臣民又怎么甘心跟从你呢！\n\n　来吧，掀起尘烟，开拓霸道吧！\n　剑指大海，响起胜利的呐喊吧！\n　AAAALaLaLaLaLaie！！」"
  },
  "characters": [108],
  "mcLink": "君临尽头的大王",
  "fandomLink": "Great_King_that_Looks_Upon_the_Farthest_Ends"
}, {
  "collectionNo": 153,
  "profile": {
    "CN": "因圣杯的暴走而诞生的谜之生物——？\n不过，这次是如字面意思一样，开着车“暴走”了。\n\n驾驶着鲜红的敞篷跑车，飙车信今天也要让尾张的山岭响彻引擎轰鸣声。虽然不知道是怎么回事，但飙车技术是赛车手级别的。\n\n另外，一直在为油价头疼。\n没事干的日子里，就和队友们去箱根飙车信！"
  },
  "characters": [69],
  "mcLink": "车手信",
  "fandomLink": "Drive_Nobbu_(CC)"
}, {
  "collectionNo": 154,
  "profile": {
    "CN": "自称毗沙门天的化身的战国大名的爱马。\n\n据说在她与宿敌甲斐武将的单挑中也是骑着这匹马，但它也因在那时受的枪伤的缘故，后来死去了。\n\n就算主人是被以原本不能召唤出它的职阶现界的，也还是会看气氛时不时驱驰而来的马。"
  },
  "mcLink": "放生月毛",
  "fandomLink": "Hōshō_Tsukige"
}, {
  "collectionNo": 155,
  "profile": {
    "CN": "「好啦好啦，这里就交给阿一吧。\n\n　那么，对我家御主这样贸然出手，\n　可别以为还能有个痛快哦？\n\n　——给我觉悟吧。」"
  },
  "characters": [293],
  "mcLink": "无敌的阿一",
  "fandomLink": "The_Invincible_Hajime-chan"
}, {
  "collectionNo": 156,
  "profile": {
    "CN": "为了给所有的少年少女送去梦想，\n而被任命为送货员的船员们佩戴的帽子。\n\n如同马车马——\n不，如同洄游鱼般勤快的他们，\n今夜也飞跃出海洋，在白色的世界里驰骋。"
  },
  "mcLink": "承担圣夜的驯鹿帽",
  "fandomLink": "Reindeer_Hat_that_Bears_the_Holy_Night"
}, {
  "collectionNo": 157,
  "profile": {
    "CN": "海神赐予拥有黄金之翼的鸟的祝福之形。\n光辉闪耀的三叉戟。\n\n原本应当拥有操使大海中的一切的力量……\n但哪怕是无与伦比的不死之身的战士、事实上的神灵，既然作为从者现界了，所能行使的权能也就有了限制。"
  },
  "mcLink": "金色三叉戟",
  "fandomLink": "Golden_Trident"
}, {
  "collectionNo": 158,
  "profile": {
    "CN": "「结缘纵然惹人爱惜，也不过是终将开线的别离之衣。\n　诉说着钟情恋慕的机杼声，是等待着你的鹤织就的歌谣。\n　丹发捻赤丝，密缝伴此约，\n　即成鹤誓相闻歌（鹤之誓约恒久不变）。\n\n　万望身康体健，我亲爱的你。\n　若你以『再见』同我离别，\n　我便将『那么将来某日再见』赠予你吧。\n　终有一日佳期重现，\n　请一定，要来鹤的工作室看看。\n　这是一定、一定要实现的约定哦？」"
  },
  "characters": [307],
  "mcLink": "鹤誓相闻歌",
  "fandomLink": "Love_Poems_of_the_Crane's_Vows"
}, {
  "collectionNo": 159,
  "profile": {
    "CN": "不断增加的圣杯。化作核心的圣杯。\n奔跑的圣杯。被吃掉的圣杯。圣杯的圣杯。\n即使在历经8年岁月增殖至今的\n前所未有的圣杯变种系列中，\n『那』也是有着等级差距的存在。\n虎纹保温瓶。\n据说目击者都如此称呼。\n\n「于是这样一来，被召唤出来的就是我了。\n　简易灵衣，还请您多费心了。」\n\n穿着龙形玩偶服的骑士王——一样的存在，\n与元旦日一同诞生。\n\n那份可爱是星辰的光辉。\n是照耀我等的祝福的证明。\n\n你也来用压岁钱入手胶囊从者吧！"
  },
  "characters": [2],
  "mcLink": "胶囊Saber龙",
  "fandomLink": "Capsule_Saber_Dragon"
}, {
  "collectionNo": 160,
  "profile": {
    "CN": "乍一看没有任何特殊之处的，普通的饭团和黄萝卜腌菜。\n\n在江户的街市店家中都有售卖，\n不仅能够填饱肚子，\n食用过后还能够治愈受伤的躯体。\n\n既然是牵挂着兄长的义妹亲手制作的饭团，\n或许其中因此而包含了无论怎样的愿望都能实现的力量也说不定呢。"
  },
  "mcLink": "困境之伴",
  "fandomLink": "Companion_During_a_Predicament"
}, {
  "collectionNo": 161,
  "profile": {
    "CN": "某位江户的浪人在魔术方面师从的，\n飘在空中的南蛮舶来之书。\n\n虽然是本书却拥有自我意识，\n可以通过话语而非文字来讲解、传达教诲，\n因而能够期待师生间的念头相通。\n\n据本人称，\n它就像是扮演了那个浪人的长辈角色一样的存在。"
  },
  "unknownCharacters": ["红玉之书"],
  "mcLink": "红玉之书",
  "fandomLink": "Crimson_Codex"
}, {
  "collectionNo": 162,
  "profile": {
    "CN": "『曾有人如此告诉我。\n　随心所欲地活着吧。\n　我就随着自己的喜好活着吧―――就是这样。\n\n　是啊，就这么做吧！\n　这本就是我想做的，\n　从今往后，就以真挚的初心。\n\n　――――――翱翔于蓝天吧，如飞鸟般！』"
  },
  "characters": [153],
  "mcLink": "涉越苍穹的天元之花",
  "fandomLink": "The_Flower_at_the_Apex_of_Heaven_that_Transcends_Void"
}, {
  "collectionNo": 163,
  "profile": {
    "CN": "在希腊神话中登场的，拥有驰骋高天之翼的马。\n\n其出身和传说在空、陆、海各领域都各有说法，\n但不论如何，这美丽洁白的双翼，\n人们怎能不对其抱有幻想呢。"
  },
  "mcLink": "搬运雷霆的天马",
  "fandomLink": "Thunder-Wielding_Pegasus"
}, {
  "collectionNo": 164,
  "profile": {
    "CN": "某位冒险家所乘坐的船的舵轮。那位冒险家曾沿着被认为不可能的西行航路，抵达了未经开拓的海域。\n与锚相连，也可以当作武器使用。\n\n和船被冠以的名号相反，在航海的目的地开展的行动是十分凄惨的，但即便如此——\n\n那贯彻了对梦想的信念的“不愿放弃”的精神，也是足以被镌刻在人类史上的，灿然生辉之物。"
  },
  "mcLink": "圣玛利亚舵轮",
  "fandomLink": "Santa_María_Volante"
}, {
  "collectionNo": 165,
  "profile": {
    "CN": "「愿平安与你常在（Sholem）！\n　有什么吩咐？\n　只要是价格合理的交易，\n　我都会诚心诚意，全力为您服务哦～\n\n　哇？！\n　想吸我的尾巴？\n　那可真是、那就……嗯～那就按时价收费吧！\n　诶嘿嘿！」"
  },
  "characters": [194],
  "mcLink": "沙海的海市蜃楼",
  "fandomLink": "Mirage_on_the_Sea_of_Sand"
}, {
  "collectionNo": 166,
  "profile": {
    "CN": "十二圣骑士之王持有的，冠以「欢悦」之名的圣剑。\n\n有说法称它一天会变换颜色三十次，还有传说称它的剑柄中收纳有圣枪的枪尖。\n不过，不管它有着怎样的传说，对于实际身佩此剑的本人而言，最重要的事情都是\n\n——挥舞着它的自己够不够“帅气”这一点。\n\n就是这样！"
  },
  "mcLink": "彰显王威的辉剑",
  "fandomLink": "Radiant_Sword_that_Exemplifies_the_King's_Heroics"
}, {
  "collectionNo": 167,
  "profile": {
    "CN": "侍奉最后的魔女的，\n童话怪物（PLOY Kickshaw）之一。\n\n以鹅妈妈童谣中的知更鸟\n为基础制作而成的产物。\n虽然在其主人看来是无用之物，但它仅仅是存在就有其意义，是纯血魔女（Meinster）最后的PLOY。\n\n「抱歉，留下你孤身一人。\n　愿你的身旁永远有幸运的眷顾。」\n \n拥有能为术者替死的绝技。"
  },
  "mcLink": "幸运的青鸟",
  "fandomLink": "Lucky_Blue_Bird"
}, {
  "collectionNo": 168,
  "profile": {
    "CN": "某位妖僧喜欢用的武器。\n通过万能的美女秘书之手，从NFF服务的处理品中转手过来的最新型。\n「虽然传统的武器也不错，但用起来不好上手是一大难点呢。\n　既然有优秀的武器就要用。仅此而已。」\n本人如此辩说。\n\n面对一般火器不起作用的集近代技术和魔术理论精髓于一体的复合装甲也足以贯穿，这份威力是其卖点。"
  },
  "mcLink": "对魔术装甲火箭筒",
  "fandomLink": "Anti-Magecraft_Armour_Rocket_Launcher"
}, {
  "collectionNo": 169,
  "profile": {
    "CN": "「我是果心居士。\n　一位不足挂齿的外术使。\n　要说我是人，还是机关……\n　谁知道呢，是哪边呢？\n\n　毕竟我是除了这只眼睛以外的部分基本都替换过了，\n　或许哪边都不算吧。\n\n　——要试试，少许替换些什么吗？\n　没事的，没事的。\n　别害怕，别害怕。（微笑）」"
  },
  "characters": [380],
  "mcLink": "机关妖术师",
  "fandomLink": "Mechanical_Sorceress"
}, {
  "collectionNo": 170,
  "profile": {
    "CN": "在某个微小特异点中发现的\n触屏式智能手机。6.1英寸。\n\n它拥有着能够沟通的知性、自我再生的能力，\n还有以它的构造来说不可能拥有的弹跳能力，\n从这几点来看，也可以看作是拟态成通讯设备的新品种生命。\n\n虽说与过去确认存在的名为『愉快型』的魔术礼装有类似之处，但包括其制作者是否是同一人这一点在内，一切详细都没有定论。"
  },
  "mcLink": "智能机先生",
  "fandomLink": "Mr._Smartphone"
}, {
  "collectionNo": 171,
  "profile": {
    "CN": "大江山的鬼之魁首持有的武器。\n并非用金属，而是用骨头锻造而成的物事。\n没有刀铭。\n\n她以暴虐的气势挥舞的，\n正是为之覆上火焰的这柄刀和自己的利爪。",
    "NA": "The weapon owned by the ringleader of Mt. Ooe's oni.\n\nIt's not forged from metal, but from bone.\n\nIt has no name.\n\n\nWith this sword and her claws,\n\nshe commits atrocities while engulfed in flames."
  },
  "mcLink": "散发着妖气的大骨刀",
  "fandomLink": "Large_Bone_Blade_Wafting_in_Ghastly_Air"
}, {
  "collectionNo": 172,
  "profile": {
    "CN": "「让你久等了啊御主。\n　库林的猛犬，听从召唤前来。\n　啥啊话说，这不是已经开始了嘛！\n\n　这可是你不好啊御主。\n　这下子可要被那讨人厌的弓兵笑话，\n　说我什么都不干就能捞到最大的好处了。\n\n　哎呀，虽然也确实会变成那样就是了！\n　虽然不知道对面的你是何方神圣，\n　但既然遇到了我，你的运气也就到头了。\n\n　要上了。这心脏就由我拿下了——！！」"
  },
  "characters": [17],
  "mcLink": "阿尔斯特的猛犬",
  "fandomLink": "Savage_Dog_of_Ulster"
}, {
  "collectionNo": 173,
  "profile": {
    "CN": "由冥界的女主人制成的牢笼。\n\n当肉体死灭后，灵魂会停滞在死亡时的痛苦中\n不断地受折磨，直到消灭。\n在幽暗、冰冷的冥界荒野上寂寥地逝去。\n\n而爱着注定会死去的人类的女神，\n十分珍重他们的死亡，\n所以希望他们在消逝时不是在死亡的痛苦折磨中，\n而是在安详和疗愈里。\n\n这柄枪槛就是其证明。\n在幽暗的冥界荒野上亮起几点青蓝的火，\n那便是死者们暂时的居所。"
  },
  "mcLink": "冥主的枪槛",
  "fandomLink": "Spear-Cage_of_the_Underworld"
}, {
  "collectionNo": 174,
  "profile": {
    "CN": "侍奉秦的道士（方士）非常宝贝的玩偶。\n\n是仿照被她赞颂为『惹人怜爱而优雅美丽，于荒野盛开的一朵花』的，\n永生崇拜的对象的样子做成的。\n\n另外，不单是玩偶，似乎还存在\n背包和零钱包等各种变体款式。\n\n当然，都是她使出浑身解数手工制作而成的。"
  },
  "characters": [230],
  "mcLink": "虞大人人偶",
  "fandomLink": "Miss_Gu_Doll"
}, {
  "collectionNo": 175,
  "profile": {
    "CN": "夏日风格的舞姬骑乘的载具。\n\n将自己爱用的光轮车和显明连组合起来，\n制成的超跑型双轮机车。\n\n防水加工自不必说，供氧设计也十分完备！\n能够以最高速度从陆地直接冲进大海，\n是超级帅气的水陆两栖车！\n\n其实只要想的话，连天上都可以跑哦！"
  },
  "mcLink": "KMR3000－MH",
  "fandomLink": "KMR3000-MH"
}, {
  "collectionNo": 176,
  "profile": {
    "CN": "「怎么啦怎么啦，要出击吗？　还是要帮忙战斗？\n　不要站到场上，\n　而是在幕后进行精密的辅助工作……？\n　嗯，我明白了，大概OK吧！\n　交～给我吧，我很擅长这个的！\n　我会化作胜利的女神，帮你把道路一脚踹开的！\n　毕竟我可是纯白华丽的公主大人嘛！」"
  },
  "characters": [351],
  "mcLink": "Funny Vamp",
  "fandomLink": "Funny_Vamp_(CC)"
}, {
  "collectionNo": 177,
  "profile": {
    "CN": "仿佛童话里的登场的王子一般，\n奔驰于众方土地，引导众人之心的人物所戴的头冠。\n曾为妖精之森的王，\n而如今化作仅在故事之上流浪的存在，\n他却依然戴着它。\n\n「你说它的光泽和故事里讲的比起来黯淡不少？\n　但效果是没差的，放心吧。\n　说到底，这玩意儿从最开始就是个假货嘛☆」"
  },
  "mcLink": "妖精王之冠",
  "fandomLink": "Crown_of_the_Faerie_King"
}, {
  "collectionNo": 178,
  "profile": {
    "CN": "BB制作而成的Sakura Five之一，\n慈爱的Alterego手持的伞，\n是将唐伞和市女笠组合起来的物件。\n\n其主人也和这把伞一样，同时拥有复数的要素，\n但除了身体纤小、长翅膀的喜欢恶作剧的妖精以外的\n那个要素仍然包裹在谜团中。"
  },
  "mcLink": "千鸟装饰的和伞",
  "fandomLink": "Chidori-Adorned_Japanese_Umbrella"
}, {
  "collectionNo": 179,
  "profile": {
    "CN": "瑞士民间传说中的猎人持有的十字手弩。\n弓弦的张力很强，看上去似乎需要用力才能拉开，\n但据说实际上轻巧到用手指头一扯就能拉开。\n\n他靠这把武器搭箭射击，\n将放在儿子头顶的苹果精准射穿的传说实在是太有名了。"
  },
  "mcLink": "救子英雄之弩",
  "fandomLink": "Child-Rescuing_Hero's_Crossbow"
}, {
  "collectionNo": 180,
  "profile": {
    "CN": "「吾名为武成王黄飞虎。\n　吾之枪与灵兽五色神牛都会成为您的力量。\n\n　……呵呵，当然，还不止于此。\n\n　寄宿于吾身的黄氏一族的牵绊，\n　才是在下坚信不疑的无二之刃。\n\n　还请尽管依靠在下吧，主公！」"
  },
  "characters": [366],
  "mcLink": "武成王",
  "fandomLink": "Prince_Wucheng_(CC)"
}, {
  "collectionNo": 181,
  "profile": {
    "CN": "不知何时起，世界上最古老的毒杀者兼亚述帝国的女帝\n在施工时就会戴在头上的头盔。\n\n能够保护头部在施工过程中\n不受外装物件的坠落和滑落时的冲击伤害。\n大概是被付与了各式各样的魔术，所以保证安心安全。"
  },
  "mcLink": "女帝头盔",
  "fandomLink": "Empress'_Helmet"
}, {
  "collectionNo": 182,
  "profile": {
    "CN": "迷狂画家的新装备。\n是日轮画笔变容而成的形态之一，\n也是将内心世界表露出来的爆发性憧憬的象征。\n\n皮包。钻头。推车。\n兼备了矿工所必需的一切功能，\n同时在关键的对话功能上抱持着寡言的沉默，\n只是静静守望着向深渊进发的矿工。"
  },
  "mcLink": "破坏与创造的十字镐",
  "fandomLink": "Pickaxe_of_Creation_and_Destruction"
}, {
  "collectionNo": 183,
  "profile": {
    "CN": "「贵安，御主！\n　今天有没有怀着让自己变得更美丽的心呢？\n\n　……什么？\n　每天都忙得不得了，和美容不太能沾得上边？\n\n　竟然……\n　竟然会有这样的事！\n　简直不可理喻！\n\n　凯撒大人也好御主也罢，\n　都需要进行意识上的改革呢。\n　听好了。\n　就先从注视妾身的脸开始吧。\n　把妾身的脸好好刻在脑海里。\n\n　——看着美丽的事物，自己自然而然也会美丽起来。\n　——对吧？」"
  },
  "characters": [139],
  "mcLink": "伊西斯般的第一女士",
  "fandomLink": "Top_Lady_Like_Isis"
}, {
  "collectionNo": 184,
  "profile": {
    "CN": "在北欧的传说中登场的妖精。\n有好几个不同的名字，\n在芬兰则是被叫做通图（Tonttu）。\n\n以圣诞老人的侏儒助手身份闻名，\n也有着『家庭守护神』这一侧面。\n据说会给“珍惜家庭者”带来福运和财运。"
  },
  "mcLink": "勤劳的侏儒们",
  "fandomLink": "Hardworking_Tonttus"
}, {
  "collectionNo": 185,
  "profile": {
    "CN": "西方大王，拥有星之纹章的剑姬，\n在圣夜里手执的拐杖糖。\n是军神之剑受到觉醒为圣诞老人的主人的影响，\n变形而成的产物。\n\n被这柄拐杖“咚”地一下敲到的人，\n一定会得到巨大的祝福和恩惠吧。"
  },
  "mcLink": "圣夜之虹拐杖糖",
  "fandomLink": "Candystar_Cane"
}, {
  "collectionNo": 186,
  "profile": {
    "CN": "「大老爷，我等大黑鼠，\n　已经为您捏好了饭团。\n　请您宽心。这都是我们全心全意，\n　不求回报的侍奉。」\n\n「那么请先品尝我捏的饭团吧！\n　可得使劲多吃点，\n　长成健硕的体格才行。\n　毕竟您可是拯救世界的英雄啊！」\n\n「「来来，不要客气，还有什么需要请尽管说吧。」」"
  },
  "characters": [340],
  "mcLink": "鼠净土的居民们",
  "fandomLink": "Dwellers_of_the_Rat's_Paradise"
}, {
  "collectionNo": 187,
  "profile": {
    "CN": "盘踞于近江伊吹山麓者。\n关于其出生的说法有很多，而这次的灵基则是\n强调了其作为『伊吹大明神分灵、八岐大蛇之子』的侧面。\n\n幼年形态的她不时会将召唤了自己的御主\n完全当作『饲养对象』看待，\n像是对待宠物猫狗一样……\n不过，看样子她并没有真的养过。"
  },
  "characters": [299],
  "mcLink": "伊吹山的神子",
  "fandomLink": "Miko_of_Mount_Ibuki"
}, {
  "collectionNo": 188,
  "profile": {
    "CN": "后来被唤作『医神』的英雄持有的，\n鸦嘴形状的面具。\n\n关于其设计有诸多说法，有说是根据实际存在的面具模造的，有说是以和他的生身有关的神话为主题的，详情则尚无定论。"
  },
  "mcLink": "蛇夫的面具",
  "fandomLink": "Serpent_Bearer's_Mask"
}, {
  "collectionNo": 189,
  "profile": {
    "CN": "希腊神话中的戈耳工三姐妹的三女，\n其年幼的灵基所持有的镰刃。\n\n这件武器有着「不死杀手」的力量，\n但其详情至今依然不甚明了。\n据说斩下了戈耳工——怪物戈耳工的首级的\n那柄传说中的镰刀究竟和这个是否是同一存在，\n即便进行了数次解析也依然无法判明真伪。\n是包裹着巨大谜团的镰刃。"
  },
  "mcLink": "屠戮不死之刃",
  "fandomLink": "Immortal-Slaying_Blade"
}, {
  "collectionNo": 190,
  "profile": {
    "CN": "「……嚯。\n　需要吾的帮助？\n　那想必是面临着不得了的棘手敌人吧。\n\n　啊啊，这次又能让吾品尝到怎样的悲鸣、苦闷\n　和绝望的光景呢。\n　不管怎么看都十分美味啊？\n\n　御主啊。\n　以后也让吾观赏你挣扎的姿态吧。\n　吾可是要在特等席好好欣赏品味的。\n　咿嘻嘻！」"
  },
  "characters": [300],
  "mcLink": "化身障碍之蛇龙",
  "fandomLink": "The_Obstructive_Serpent_Dragon"
}, {
  "collectionNo": 191,
  "profile": {
    "CN": "在人家当中十分常见的物品。\n唐伞、架子橱、提子、酒壶。\n\n虽然不太清楚那位名列『女房三十六歌仙』的歌人是否也曾爱用过这些物品……\n但诺子小姐总是随身携带着一把红色的唐伞。\n无论是遮阳、挡雨，还是旋转攻击，它都能派上用场。\n\n颜色果然还是比红梅更鲜艳的红色比较好。\n这样的话，无论从哪里看过去都是焦点。"
  },
  "mcLink": "红色唐伞",
  "fandomLink": "Red_Karakasa"
}, {
  "collectionNo": 192,
  "profile": {
    "CN": "拥有『剪舌麻雀』之名的少女剑士持有的\n藤箱形态的宝具。\n\n据说，里面装着的是麻雀们——扮演的百鬼夜行。\n它们会迷惑敌人，将其封印在藤箱中。\n\n而后，被搬运到雀之旅馆的敌人，\n就要挨上红阎魔的制裁一刀。"
  },
  "mcLink": "麻雀花纹的葛笼",
  "fandomLink": "Sparrow_Crest_Wicker_Hamper"
}, {
  "collectionNo": 193,
  "profile": {
    "CN": "「亲御，不来拍张纪念照吗？\n　你问纪念什么……当然是纪念今天啦。\n　就算是无事发生也好，拍就是了。\n　因为完全一样的日子是不会重来的，每天都是独一无二的，\n　而偶们不论何时都要以最棒的状态去享受！\n　世间万事，也是带感！」"
  },
  "characters": [276],
  "mcLink": "闪耀的平安女子",
  "fandomLink": "Sparkling_Heian_Girl"
}, {
  "collectionNo": 194,
  "profile": {
    "CN": "折去了剑锋的剑，以防御格挡为主。\n是某个既是诗人又是哲学家的男人持有的物品。\n也有说法称它过去是天使所持之物，据说还被用来在男人额上刻字。\n\n「嘿嘿……要不要拿它扮誓约胜利之剑玩啊……？」"
  },
  "mcLink": "天使之剑",
  "fandomLink": "Sword_of_the_Angel"
}, {
  "collectionNo": 195,
  "profile": {
    "CN": "某位魔眼的持有者常穿的皮夹克。\n一般会作为外套叠穿在其它衣服上。\n\n虽说这件衣服似乎颇有些来由，\n但知其详情者甚少。"
  },
  "mcLink": "赤い革ジャン"
}, {
  "collectionNo": 196,
  "profile": {
    "CN": "将征途铺向俄刻阿诺斯（大海）的征服王所驱驰的战车。\n过去曾是献给宙斯的贡物，\n被连在某座神殿的立柱上。\n\n如今将那连结的束缚解开后，\n便在卷积起的腾腾沙尘中一心驰骋向东方。\n与成千上万的士兵的呼声一同——\n\nAAALaLaLaLaLaie！！"
  },
  "mcLink": "征服王の戦車"
}, {
  "collectionNo": 197,
  "profile": {
    "CN": "「嗯，到吾这里来，是有什么要找的书吧。\n　那就事不宜迟开始检索吧。\n\n　还是说……原来如此，\n　看来是被不必要的麻烦绊住了手脚啊。\n\n　无妨，就让吾和御主一起\n　推导出解决它所需的智慧吧。\n\n　那么行动吧。\n　为了将崭新的历史记录到这座图书馆中。」"
  },
  "characters": [394],
  "mcLink": "書庫の王"
}, {
  "collectionNo": 198,
  "profile": {
    "CN": "据说存在于地底的蛇之世界中的一种灵药。\n饮下它便可获得力量。\n\n传说从前有一位王子，曾因卑劣的毒药而濒临死亡，他被扔到河中随水流漂走，流落至地底的蛇之世界。\n在那里，他饮下了蛇王赐予的灵药，因而获得了更为强韧的肉体，并重返地上。"
  },
  "mcLink": "蛇王的灵药"
}, {
  "collectionNo": 199,
  "profile": {
    "CN": "毗湿奴神的转世者所携带的不灭之刃。\n自出生起便随身佩戴之物。\n\n对魔性之敌具有极其强大的威力，\n有时甚至会被狠狠掷出。\n那一击的威力，甚至能让罗刹王屈服。"
  },
  "mcLink": "讨魔之刃"
}, {
  "collectionNo": 200,
  "profile": {
    "CN": "「呦，御主！　有什么事吗？\n　肚子饿了的话想吃什么我都能做。\n\n　什么啊，原来是想要我帮忙啊。\n　行，交给我了。\n　不管是什么样的对手，\n　我都能把它们做成完美的料理！\n　瞧好了吧，我已经手痒难耐了！」"
  },
  "characters": [381],
  "mcLink": "风神之子"
}, {
  "collectionNo": 201,
  "profile": {
    "CN": "「历经无数的邂逅与离别，\n　趟过无数的尝试与抉择，\n　我才握住了这柄剑。\n\n　珍重那些浮掠而逝的风景，\n　哀惋那些一去不返的时光。\n　对人类，不，对我来说，这样就刚刚好。\n\n　这是一场夺回未来的战斗。\n　只为无畏过错，\n　从今往后也能不断做出选择，继续前行。」"
  },
  "characters": [1],
  "mcLink": "カルデアの盾と剣"
}, {
  "collectionNo": 202,
  "profile": {
    "CN": "空前绝后、惊天动地、\n天衣无缝、圆滑周到的统治者（自称）\n赠予你的究极总统式纪念徽章。\n\n把它珍重地镶在额头上吧！"
  },
  "mcLink": "プレジデントな記念バッヂ"
}, {
  "collectionNo": 203,
  "profile": {
    "CN": "改变灵基、化为夏日女神的女王所持的权杖。\n\n用于将敌人冻得梆硬，\n或是向随从鱼类下达指令。\n\n据传在私下里，\n它还会被偷偷用来制作冰淇淋……"
  },
  "mcLink": "極北女王の杖"
}, {
  "collectionNo": 204,
  "profile": {
    "CN": "「怎么啦，御主？\n　诶？　要出门吗？\n　我也要去！\n　还完全没玩儿够呢！\n\n　诶……是工作吗？　算了，也行啦。\n　我也来帮忙，\n　所以干完之后要带我去逛逛哦！\n\n　啊，不过，\n　鬼屋之类有恐怖要素的地方就算了……」"
  },
  "characters": [286],
  "mcLink": "スプラッシュレインボーな少女"
}, {
  "collectionNo": 205,
  "profile": {
    "CN": "因圣杯的失控而诞生的谜之生物。\n它能将过剩的热情转化为魔力能量并引爆，是一种热忱型的迷你信。\n\n从那堪称一击必杀的美妙嗓音中释放出的炸裂轰鸣，\n是否正如烟花那般美丽和短暂呢？\n\n顺带一提，它所乘坐的那个圆滚滚的物体，\n好像是用来保护自己免受魔力爆炸波及的铠甲。\n\n另外还有十分可疑的传言称，它长大后会进化成另一种迷你信。"
  },
  "characters": [69],
  "mcLink": "ボンバーノッブ"
}, {
  "collectionNo": 206,
  "profile": {
    "CN": "某个战鬼所持有的，一振刀与一支枪。\n\n刀中寄宿鬼神般的气势，枪口迸发战场的咆哮。\n它们曾与那位对抗时代的洪流，战斗到最后的武士相伴。\n不，或许那场战斗至今仍在继续。\n\n――在彼方的誓言之中，高举“诚”之一字。"
  },
  "mcLink": "戦鬼の証"
}, {
  "collectionNo": 207,
  "profile": {
    "CN": "「这里就请交给新选组一番队队长，\n　最强无敌的冲田小姐吧！\n\n　不管是什么样的对手，\n　我都会用三段突把他们挨个解决掉！\n\n　没错，只要和御主在一起，\n　就没什么好怕的。\n\n　――在诚之旗下，出击！」"
  },
  "characters": [68],
  "mcLink": "沖田さん大勝利！"
}, {
  "collectionNo": 208,
  "profile": {
    "CN": "「毋须多言，迦勒底的魔术师啊。\n\n　是晚钟之声将吾唤醒。\n　沿着同你之间的缘分，\n　吾得以自幽谷之渊来到此地。\n\n　从此以后，吾便是告死之剑。\n　宣示命运吧。让这业火化作裁决吧。」"
  },
  "characters": [154],
  "mcLink": "告死の剣"
}, {
  "collectionNo": 209,
  "profile": {
    "CN": "被万圣节的热潮所感染的，\n自称偶像的从者那顶尖尖的帽子。\n\n带着节日的气氛一路嗨到底，\n用炽烈的歌声点燃万圣节之夜的舞台。\n\n（各种意义上来说）\n这无疑会是一个难忘的夜晚！"
  },
  "mcLink": "ハロウィンハット"
}, {
  "collectionNo": 210,
  "profile": {
    "CN": "恰赫季斯城的守护神所释放的，正义的火箭飞拳。\n以音速飞向目标，下达铁锤的制裁。\n\n拥有极其精准的追踪功能，\n一旦被锁定，任何回避行动都将毫无意义。\n\n最终总会贯穿一切障碍，将敌人粉碎得灰飞烟灭。"
  },
  "characters": [190],
  "mcLink": "ロケットパンチ"
}, {
  "collectionNo": 211,
  "profile": {
    "CN": "恰赫季斯城的管理者所释放的，必杀的火箭飞拳。\n以音速飞向目标，下达铁锤的制裁。\n\n拥有极其精准的追踪功能，\n一旦被锁定，任何回避行动都将毫无意义。\n\n最终总会贯穿一切障碍，将敌人粉碎得灰飞烟灭。\n（但千万不要说这个能和另一个替换）"
  },
  "characters": [191],
  "mcLink": "ロケットパンチ（Ⅱ号機）"
}, {
  "collectionNo": 212,
  "profile": {
    "CN": "「OK！　好啦，动身吧！　快点准备。\n　你说准备什么？　不是该开演唱会了吗？\n\n　顺便再把敌人都干掉！\n　只要听到了我的热门曲目，\n　不管是哪个猪仔，都会兴奋哼叫着被迷倒的！\n\n　这场唱完就是通宵特别专场啦！\n　不用说，你肯定会陪我的对吧！」"
  },
  "characters": [18],
  "mcLink": "鮮血魔嬢系アイドル"
}]
