[{
  "collectionNo": 401,
  "mcLink": "尼莫〔圣诞〕",
  "fandomLink": "Nemo_(Santa)",
  "releasedAt": 1703030400,
  "obtains": ["eventReward"],
  "mcSprites": ["尼莫〔圣诞〕_model_1.png", "尼莫〔圣诞〕_model_1.png", "尼莫〔圣诞〕_model_1.png"],
  "fandomSprites": ["S401_Sprite_Stage1.png"],
  "mcProfiles": {
    "0": ["为了将连接着未来的货物（希望）送达，少年开始了不可能的任务。\n\n「登陆艇卡罗利努斯改装，陆上装甲车PP，出动。\n　把圣诞季的所有单据全都结清吧！」\n \n外表装束由制服变为工服。\n活动领域由海路变为陆路。\n手里的舵轮变为方向盘。\n以及，依然如旧的冷淡微笑。\n尼莫船长，于此以圣诞老人身份出道！"],
    "1": ["身高／体重：150cm·40kg\n出处：希腊神话、『海底两万里』\n地域：欧洲、印度\n属性：混沌·中庸　　副属性：天　　性别：男性\n「没有问题。船原本就是运载人和货物的东西。\n　这也算是分内之事。\n　……那个、就是，虽然稍微有点不好意思吧。」"],
    "2": ["○状态\n尼莫并不是由迦勒底设计的召唤术式召唤的，是希翁模仿了迦勒底的术式召唤了他。\n古希腊的海神波塞冬的孩子特里同，\n与抱持信念的行动力的化身，达卡王子，这二者的存在方式彼此嵌合的『幻灵』，即是他。\n因为同时拥有着特里同的温柔和王子的严厉，\n尼莫的性格与两位原型均有些许偏差，固定为了『迦勒底的尼莫』这一单独的存在方式。\n虽然没有表现在嘴上和脸上，但他正因被选为这一次的圣诞老人而兴奋不已。\n\n「船长，表情，注意表情！\n　兴致满满的样子都一览无余了啊！」\n「你错觉吧，我才没有松懈！\n　还有，在陆路上行驶的时候别叫我“船长”，要叫“首领”！」"],
    "3": ["○性格\n他的本质是『反抗支配与蹂躏』，\n因而十分注重生活，纪律严明，\n原本性格直率而粘人，一旦喜欢上就决不会抛弃对方。\n因为背负着众多船员的生命，所以严以待人，\n更严于律己。\n作为不论陷入怎样的绝境也一定能找出解决对策的不屈船长，表情总是很冷酷。\n若是尼莫的表情变得阴沉了，那也就意味着『不论做什么都没用了』。\n\n即便无法见证旅途的终点，也会在自己力所能及的范围内不断送上最诚挚祝福的悯人英灵。"],
    "4": ["○神性：B\n有时也被称为神明的特里同拥有很高的神灵适性，但这次是专精于陆路的情况，所以心情有些低迷。\n\n○海神的加护：D\n这次是在陆路上，本来应该是不能发挥作用的，但因为「雪也勉强可以说是水吧」这样的动机而使之成立了。\n\n○圣夜的驾驶员：A\n就算场所从海里变成了陆上，尼莫的驾驶技术也不会有丝毫褪色。\n雪原也好暴风雪也罢，运载着礼物的车子一定会抵达等待着礼物的某人的家。\n『暴风雨的航海家』的陆路版。\n有着稀有的追加效果，能够付与『虽然是复数人员但算作一骑（凭依、使魔、爱马等除外）』的从者高额攻击力增益。只不过，尼莫圣诞自己并不符合。\n\n○不屈的送货人：B+\n英灵尼莫的精神、信念的展现。\n不论是怎样的麻烦，怎样的收件处，怎样的礼物，都一定会把托付给自己的东西送达。\n「只要是对你而言很重要的人，哪怕是珠穆朗玛峰的峰顶，\n　我也能给你送到。」"],
    "5": ["『吾将承担，圣夜节的鹦鹉螺』\n阶级：B　种类：对军宝具\n有效范围：20～50　最大捕捉：100人\n\nHoly Run Nautilus\n使用由鹦鹉螺号舰载的登陆艇卡罗利努斯改造而成的陆上装甲车PP（Penguin Porter），由尼莫系列一同发动的协同突击攻击。\n护士和烘焙坊准备礼物，教授进行测算，引擎发动装甲车，水手们发出欢闹声。\n混入玫瑰花的大量礼物，和PP装甲车的突击，不会放过任何阻碍幸福快乐的圣诞节的恶。\n\n○无名的圣人：EX\n所谓“圣诞老人”，就是一位真实身份不明的圣人。\n只要还有期盼着礼物的人，他就会现身在千家万户，并且永远存在。\n将圣夜的赠礼送达目的地，同时又绝不让人发现他的身姿，也从未当面听取感谢的话语——对于这样的“圣诞老人”的存在方式，拥有『子虚乌有之人』的名号的英灵发挥出了极高的亲和性。"],
    "6": ["被玛尔达选为圣诞老人的时候，尼莫虽然以\n「我是远征海洋之人，不是那种能回应孩子们的期待的类型。而且还有身为船长的工作要做。」\n为由拒绝了，但他的脑内会议却是这样的：\n「没有这回事，船长，完全能行！」「我想做圣诞老人~~！」\n就这样，在尼莫系列的一齐推动下，尼莫决定接受这份工作。\n\n「既然已经接下了圣诞老人的担子，就一定要完成。\n　圣诞老人是不允许失败的。」\n \n不仅是出于以上的责任感，也为了回应孩子们的期待（毕竟『海底两万里』是给少年少女们带去梦想的科幻小说），尼莫以完美的部署、完美的配合，向礼物配送工作发起了挑战。但不知为何，他和御主保持了距离，没有让御主参与到礼物配送中来。\n\n「御主可是圣诞节的，不，圣诞老人的专业助手，\n　为什么要和他/她保持距离呢？」\n\n谜底会在圣诞尼莫的最后一单配送中揭晓。\n\n哪怕只是微不足道的，连片刻都无法观测的误差，\n也决非无意义之事，他如此坚信。\n就和同样如此的某位召唤者的人生一样。"]
  }
}, {
  "collectionNo": 402,
  "mcLink": "日本武尊",
  "fandomLink": "Yamato_Takeru",
  "releasedAt": 1704034800,
  "obtains": ["limited"],
  "mcSprites": ["日本武尊_model_1.png", "日本武尊_model_2.png", "日本武尊_model_3.png"],
  "fandomSprites": ["S402_Sprite_Stage1.png", "S402_Sprite_Stage2.png", "S402_Sprite_Stage3.png", "S402_Sprite_Stage1_AttackStance.png", "S402_Sprite_Stage2_AttackStance.png"],
  "mcProfiles": {
    "0": ["是英雄，也是悲剧的皇子。\n在古代日本，领父王景行天皇之命，\n将日本列岛各地平定的大征服者兼神剑使。\n杀死异乡诸王，杀死众神，不断地前行。\n而在最后，据说是因伊吹山神之力而死。\n……据传，他死后化作了一只白鸟飞去。"],
    "1": ["身高／体重：154cm·49kg\n出处：古事记、日本书纪等，Fate/Samurai Remnant\n地域：日本\n属性：中立・善　　副属性：天　　性别：？\n幸运数值是自我申告。本人称「世间没有能如我这般幸运的人了」。\n\n　◆\n \n据谜之女主角X称「头发的一部分有些相似，但并不是阿尔托莉雅脸呢…安全！」就是这样。"],
    "2": ["挥舞着被水缠覆的剑的优雅美丽的剑士。\n从外表来看，既能看成女性，也能看成男性（把他认成女性的人有很多），但本人并不会提及自己的性别。\n\n为歼灭敌人而行动，并获得胜利。\n没有慈悲之心的战斗装置。\n虽然是有着会毫不犹豫舍弃弱者的性质……但在本次现界中，表现出了尽量不这么做的努力。\n\n战斗的天才。\n已经远远超越了人类的领域。\n在成体系的剑术还未建立的古代，于与世界相比仍残留有浓厚神秘色彩的日本列岛上，击杀飞扬跋扈的超常妖物、魔物，歼灭军势，时而甚至单枪匹马讨灭神性的日本武尊，其战斗能力哪怕在深谙乱世光景的人看来，也是远超常规的一类。\n是属于「那真的是人身能有的强大吗」的领域了。"],
    "3": ["○血染的皇子：EX\n血脉相连的兄弟也好，异乡的诸王也好，甚至是深爱之人也好，都在自己的眼前迎来了生命的终结。\n生前的生存形式以技能的形式表现出来的产物。\n\n○神魔鏖杀：A\n对神性、魔性的优势地位。\n不管是神是人还是魔，日本武尊都会将其打倒。\n\n○魔力放出（水）：B+\n进行水形态的魔力放出。\n秘藏的大宝具带来的神气将日本武尊的魔力性质定为了水。\n因宝具『水神』的效果，阶级有所上升。"],
    "4": ["『水神』\n阶级：C　种类：对人宝具\n有效范围：—　最大捕捉：1人\n\nMinagami\n以水之魔力将日本武尊所挥舞的剑的刀身覆盖、隐藏起来，变为蛇形剑的隐蔽型宝具。\n在隐蔽解除之时，尽管只有一瞬，但能够看到水之魔力消散的景象。\n也是强化技能魔力放出（水）的宝具。\n通过消耗魔力来使用本宝具，可以发出喷射式水流来进行远程攻击。\n\n\n『绝技·八岐怒涛』\n阶级：B　种类：对人/对军绝技\n有效范围：0~10　最大捕捉：1~20人\n\nZetsugi Hakkidotou\n在一次攻击中放出八次斩击的绝技。\n其技艺之强绝，宛若拥有八颚的巨蛇——灾害之龙·八岐大蛇一般。\n因其破坏力实在太高，就算本身是对人技，也附带有范围攻击的效果。\n（若是用于对军的话，威力当然便会有所下降）"],
    "5": ["『界剑·天丛云剑』\n阶级：EX　种类：对界宝具\n有效范围：1~99　最大捕捉：900人\n\nKaiken Amenomurakumonotsurugi\n自素盏呜尊的神话中诞生的，传说中日本武尊所挥舞的神剑。\n巨大的八头八尾、生有赤目的怪物——日本最大的灾害之龙·八岐大蛇死去之后，从它的尾巴中诞生的剑。也即是灾害之龙其身所具备的诸多威势，天地自然诸力的具现，行使此物便与暂时同「神」也即世界一体化同义。\n故而其真名为『界剑·天丛云剑』。\n是神造兵装的一种。\n\n平时会用宝具『水神』对其进行隐藏。\n在本作中基本不会进行真名解放。\n\n真名解放的情况下，\n即刻便能行使「神」之力量。\n其效果可以由使用者来选择。\n若是渴望破坏的话，便能为周边一带降下无尽的暴威。\n或者，若是渴望不伤害任何事物，行守护、救助之事的话——神剑或许就会显现出对界规模的奇迹也说不定。\n\n“天丛云”之名来源于大蛇身缠的云气，据说原本是与『史记』中的斩蛇剑有关的事物。别名为草薙剑、都牟刈之太刀、草那艺之大刀。\n被定为三种神器之一。"],
    "6": ["日本武尊拥有过去现界时的记忆。\n那是以宫本伊织为自己的御主，作为从者·Saber，在名为“盈月之仪”的拟似圣杯战争中驱驰的记忆。\n\n关于那场仪式，日本武尊不会过多提及。\n只是，作为发生了某事的结果——\n偶尔，日本武尊确确实实会对以英灵身份现界于迦勒底的伊织\n投以悲伤的眼神而已。"]
  },
  "fandomProfiles": {
    "0": ["A heroic prince with a tragic tale. \n\nYamato Takeru was a divine sword wielder that subjugated many lands in the ancient Japanese archipelago at the behest of their father, the revered king. Unyielding in their advance, they slayed foreign kings and even gods. It is said they met their end at the hands of the Mt. Ibuki deity.\n …Following their passing, they transformed into a swan and soared away."],
    "1": ["Height/Weight: 154cm / 49kg\n\nSource: Kojiki, Nihongi, Fate/Samurai Remnant\n\nRegion: Japan\n\nAlignment: Neutral Good\n\nAttribute: Sky\n\nGender: ?\n\nTheir luck parameters are self-reported, with the individual in question asserting, “No one is as fortunate in their encounters as I am.”\n\n\n◆\nAccording to Mysterious Heroine X, “That lone tuft of hair cuts it a little close, but they’re not an Artoria face. Approved!”"],
    "2": ["An elegant swordsman that wields a blade enveloped in water.\n Yamato Takeru possesses androgynous features, though is more commonly perceived as having a feminine appearance by others. They remain reticent about their own gender.\n\n\nA merciless fighting machine, they employ decisive measures to obliterate their enemies and secure victory. While unhesitant in cutting down the weak… it seems they’re striving to avoid such actions in their current manifestation.\n\nA master of warfare, Yamato Takeru far surpasses the realm of humanity.\n In ancient Japan, a realm retaining more pronounced arcane remnants than the rest of the world, before the formalisation of swordsmanship styles, they slaughtered the aberrant youkai and spectres that plagued the land, annihilated armies, and even vanquished gods on occasion.\n\n Their combat prowess stands at a different calibre, even when compared to inhabitants of that tumultuous era.\n It reached a point where one might question whether it was truly possible to attain such strength while maintaining a human form."],
    "3": ["- Bloodstained Prince: EX\n\nBrothers related by blood, kings of foreign lands, and even the one they loved — all perished before their eyes. Yamato Takeru’s way of life before their demise is encapsulated in this skill.\n\n- Extermination of Gods and Demons: A\n\nSuperiority against Divine and Demonic foes. Yamato Takeru emerged victorious against gods, humans and demons.\n\n- Mana Burst (Water): B+\n\nThe discharge of magical energy in liquid form. The divine aura emanating from their concealed Noble Phantasm establishes their magical energy nature as water. Its rank is increased by Divine Water.\n"],
    "4": ["『Divine Water 』\n\nRank: C\n\nType: Anti-Unit Noble Phantasm\n\nRange: -\n\nMaximum Targets: 1 person\n\nA suppressed Noble Phantasm in which Yamato Takeru's sword is covered and concealed by aqueous magical energy, transforming it into a serpentine blade. When the ability is unveiled, the magical energy can be seen vanishing for a brief moment. This Noble Phantasm also works as an enhancer for Mana Burst (Water). Consuming the necessary magical energy to unleash this Noble Phantasm enables the use of powerful streams of water for long-range attacks.\n\n『Special Technique: Eight Surging Torrents』\n\nRank: B\n\nType: Anti-Unit / Anti-Army Noble Phantasm\n\nRange: 0-10\n\nMaximum Targets: 1-20 people\n\nA special technique that unleashes eight slashes at once. This ability's fearsome power brings to mind the massive eight-headed serpent: the Dragon of Destruction, Yamata-no-Orochi. While it is an Anti-Unit technique, it is so powerful that the surrounding area gets caught in the blast. (Naturally, its strength lessens when used as an Anti-Army technique.)\n"],
    "5": ["『World Sword: Ame-no-Murakumo-no-Tsurugi 』\n\nRank: EX\n\nType: Anti-World Noble Phantasm\n\nRange: 1-99\n\nMaximum Targets: 900 people\n\nThe Heavenly Sword of Gathering Clouds.\n\nA divine sword created in the myth of Susanoo and wielded by the legendary Yamato Takeru. It was brought forth from one of the tails of the eight-headed, eight-tailed, red-eyed monster: Japan's most fearsome Dragon of Calamity, Yamata-no-Orochi. Essentially, it is an embodiment of the various powers, both of heaven and earth, that were contained within the Dragon's body. To use this Noble Phantasm is to momentarily become a god or, in other words, to become one with the world. This is where its True Name, World Sword: Ame-no-Murakumo-no-Tsurugi, is derived. It is a type of Divine Armament.\n\nTypically shrouded by the application of Divine Water, its True Name is generally not unleashed in this work.\n\nBy revealing their True Name, they instantly gain access to godly power, the effect of which is up to them to decide. Should they wish for destruction, an all-enveloping devastation would be wrought. On the other hand, if the intent is to protect or to save… the divine sword might invoke a miracle on an Anti-World scale.\n\nThe name Ame-no-Murakumo, literally meaning 'heavenly clouds,' is derived from the strange mist that encircled Orochi's body. It was originally linked with the ancient legend of the serpent-slaying blade from the Shiji. Other names for the sword include Kusanagi-no-Tsurugi and Kusanagi-no-Tachi. It is one of Japan's three sacred treasures.\n"]
  }
}, {
  "collectionNo": 403,
  "mcLink": "源赖光／丑御前",
  "fandomLink": "Ushi_Gozen",
  "nicknames": {
    "CN": ["仇奶光"]
  },
  "releasedAt": 1705482000,
  "obtains": ["limited"],
  "mcSprites": ["源赖光／丑御前_model_1.png", "源赖光／丑御前_model_2.png", "源赖光／丑御前_model_3.png"],
  "fandomSprites": ["S403_Sprite_Stage1.png", "S403_Sprite_Stage2.png", "S403_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["锐利而梦幻的幽黑之刃。\n自如操纵着漆黑的大袖甲的，超常的鬼之子。\n\n自称为「源赖光」的从者。\n源赖光是平安时代最强的神秘杀手，是被称为平安武者之代表的存在。\n而其原形，正是真名「丑御前」——\n操使着雷电，足可称其为魔性之鬼神的存在。"],
    "1": ["身高／体重：152cm·39kg\n出处：『吾妻镜』『丑御前之地』等，Fate/Samurai Remnant\n地域：日本\n属性：秩序·恶　　副属性：天　　性别：女性\n大袖甲似乎是运用了和摄津式大具足相同系统的技术。"],
    "2": ["“源赖光”之名并非作伪，但也并非完全真实。\n她的另一个真名就是「丑御前」。\n在传说中是被当作源赖光的兄弟的存在，但实际上则是作为鬼之子出生的赖光所具有的魔性、异形的侧面外显化的存在。牛头天王之子——\n也即是，承继了与祇园精舍之神帝释天相等同的神之力量的孩子。\n丑御前其人，是足可被视为与雷神兼天帝因陀罗相关的半神的，超常的存在。"],
    "3": ["○鬼神之象：A\n与技能鬼种之魔似是而非的技能。\n原本是由神性技能、变化技能、怪力技能等构成的复合技能。\n本作中，她就是凭借本技能使自己的容貌变成少女时期的。\n\n○独武者：C\n通过隐藏职阶，伪造能力参数来遮掩自己的真身。是为了抑制自己的破坏冲动而存的枷锁和牢笼。\n本作中基本没有使用。\n\n○魔性鬼神：EX\n身为凶暴的鬼神、异形的力量。\n可以为自身施加短时的提升强化。"],
    "4": ["『牛王反转·迅雷风烈』\n阶级：A　种类：对城宝具\n有效范围：0~20　最大捕捉：500人\n\nGoouhanten Jinraifuuretsu\n由大神使，也就是丑御前操纵的巨大坐骑来将牛头天王的力量瞬时爆发性增幅，进行强烈的猛击（践踏攻击）。\n以大质量、大雷击、大旋风将效果范围内的一切事物粉碎。\n\n『牛王反转·恶逆无道』\n阶级：B++　种类：对都市宝具\n有效范围：1~90　最大捕捉：800人\n\nGoouhanten Akugyakumudou\n由大神使，也就是丑御前操纵的巨大坐骑来承接牛头天王的狂暴之力，展开疾跑，并伴随有因高涨到极限的魔力而发生的自毁。通过进行超高速的突击，伴随着其上环绕的雷光向周围的放射，能够引发在宽一公里、长十数公里的广大范围内的巨大破坏。\n在圣杯战争中连真名解放都很困难，并非对英灵，而是优先对都市规模攻击的，无差别广域破坏宝具。\n本作中基本不会进行真名解放。"],
    "5": ["在过去……\n身为父亲的源满仲曾企图夺走还是孩子的赖光的生命，而母亲将她保了下来。她在离出生地很远的寺庙中被抚养长大，而后被父亲召回，作为下一代源氏的栋梁接受教育……\n\n但从最开始，源满仲就没有把赖光当人看。\n也从未以“我的孩子”呼唤她。\n而是把她当作拥有非人之力的异形、活的兵刃看待。\n归根结底，少女时期的赖光是仅仅被要求作为一柄没有感情的“兵器”存在的。\n身披以怪异骨血制成的特别定制的漆黑铠甲，非人，非女，仅仅只作为一柄刀刃，作为屠杀怪异的兵器而不断行动——\n\n源满仲的这套方针，因赖光与怪童丸（后来的坂田金时）的邂逅而迎来了终结。\n这是因为，赖光越出了满仲的命令限制，对金时表露出了感情。"],
    "6": ["本灵基的丑御前同以Berserker的灵基现界的英灵源赖光相比，作为母亲的性质大幅减少了。\n这与她的少女姿态不无关系。\n因为以尚未和金时相遇的时期的肉体和精神现界，才能仅作为「全无母性的杀戮兵器」成立。\n\n　◆\n\n在特异点中，起初是以正雪的从者这一身份行动的。\n虽然自称为Rider，但真正的职阶却是复仇者，Avenger。\n丑御前认为，没有遗忘“盈月之仪”的详细经过的自己的灵基，正与如不忘之炎般的复仇者相配，最终以Avenger的职阶现界了（但毕竟本来的职阶是Rider，宝具也和Rider时一致）。\n\n而被迦勒底召唤之后——\n虽然本人表面上隐藏了起来，但那危险的性质基本没有改变，所以伊织、日本武尊、正雪、赖光、金时、纲、千代女似乎都在暗处轮流监视着她。"]
  }
}, {
  "collectionNo": 404,
  "mcLink": "由井正雪",
  "fandomLink": "Yui_Shōsetsu",
  "releasedAt": 1705482000,
  "obtains": ["limited"],
  "mcSprites": ["由井正雪_model_1.png", "由井正雪_model_2.png", "由井正雪_model_3.png"],
  "fandomSprites": ["S404_Sprite_Stage1.png", "S404_Sprite_Stage2.png", "S404_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["束发的年轻武士。\n为以武士身份活动而扮成男子，但身心却是女子。\n其真实身份是岛原之乱的魁首·天草四郎的心腹森宗意轩通过炼金术创造的人造人，也就是人工生命体（Homunculus）的一种。但因为其母体是人类女性，所以准确地说是拟似人工生命体。\n\n尽管年龄已经超过三十岁，但却有着让人觉得只有十几岁的外表。\n拥有人造的魔术回路，且从森宗意轩处接受了西洋魔术的指导。\n森宗意轩死于岛原之乱后，作为武士门第的族人被抚养成人，在江户以军事学家的身份打响名号，而后就接到了幕府的仕官之邀——\n并且得知了“盈月之仪”的存在。\n\n……于并非泛人类史的平行世界中，驱驰于拟似圣杯战争的御主之一。"],
    "1": ["身高／体重：160cm·48kg（把鞋跟算进去就是165cm）\n出处：史实、『庆安太平记』等，Fate/Samurai Remnant\n地域：日本\n属性：混沌·善　　副属性：人　　性别：女性\n在泛人类史的历史中，「由井正雪」的出身尚无定论。在本作和『Fate/Samurai Remnant』的剪定事象（或称亚种平行世界）中，是被交给骏府的武士家族的人工生命体出于某种偶然，才会和泛人类史的「由井正雪」一样以「由井正雪」自称，并在江户开塾授课。"],
    "2": ["极为诚实，表里如一。\n纯粹而无暇。\n容易招小孩子和动物喜欢，也容易招别有用心的人讨厌。\n\n虽说作为军事学家和操使计策之人，\n必须要以冷静透彻的信条约束自己，\n但她的本质是善人，因此也拥有在制定恶毒之策时会为之焦虑苦恼的一面。"],
    "3": ["○赝造生命（亚种）：C\n天然、自然条件下无从诞生的存在，无垢的人造生命，何蒙库鲁斯（Homunculus）——\n显示她是其亚种一事的技能。\n其制造者森宗意轩修习的炼金术并不完整，因此必须要采用人类女性作为母体。由于这样的诞生过程，正雪应被分类到人工生命体亚种，或者说拟似人工生命体的范畴中。\n\n○烈士的军事学：B\n显示了正雪所修习的战术知识，和她以理想为贵那份峻烈的精神性。\n原本是复合技能，包含了军略技能的效果。\n\n○魔术（元素）：B+\n擅长行使元素变换类魔术。\n由井正雪拥有的魔术回路虽然编成结构异常，但质量却是上等的。她主要将魔术作为攻击手段来运用。\n于魔术师而言「正统」的目的与精神，正雪是没有的，对她来说，魔术充其量算是自己的一种技术。若是纯正的魔术师，应该会把正雪唤作魔术使而非魔术师吧。"],
    "4": ["『烈士徇名·不惜身命』\n阶级：C　种类：对军宝具\n有效范围：1~20　最大捕捉：50人\n\nResshijunmei Fushakushinmyou\n正雪的存在方式升华而成之物。\n对自身以及周围的对象施加短时爆发性强化。\n\n誓要为理想与名誉奉献自己的身心的正雪那峻烈的精神性，\n以及从亦师亦父的森宗意轩处获授的炼金术的技艺，二者混合交融，\n最终抵达了宝具的领域。"],
    "5": ["『五蕴盛苦·梦幻泡影』\n阶级：B+　种类：增殖宝具\n有效范围：—　最大捕捉：1人\n\nGoinjouku Mugenhouyou\n在以英灵的身份被镌刻在英灵座上时，正雪的灵基所获得的，本人没有自觉的宝具。\n只要持续供应魔力，就会令自己的存在无限增殖下去，试图以理想（自己本身）填满世界。\n本宝具不需要解放真名，甚至和正雪愿意与否无关，\n只要条件满足（与灵脉或圣杯之类的魔力源相连接），就会自动发动。\n\n曾经，在幼年的正雪眼中，森宗意轩就是善。\n是和天草四郎一样，信仰着神（Deus）之爱，梦想着百姓安宁的理想家。\n然而，森宗意轩也有疯狂的一面。也就是为「神国降临」的理想而发狂的，沾满鲜血的伴天连妖术使用者的一面。\n\n森宗意轩为了自己的目的几度犯下杀业后，\n盗取了远在欧洲的爱因兹贝伦家族的奥义，制造出了人造生命的亚种。\n那便是由井正雪。\n作为“有资格居住在神国者”而被设计出来的，无垢的生命、至诚的信徒。\n\n……虽然即便在if的历史中也没有发动过，但人工生命体由井正雪其人，原本就是森宗意轩留下的「产生和增殖理应取代现行人类的新人类的装置」。\n（按照设计时的设想，在连接灵脉的状态下，「每年一个」的增殖速度就是极限了，但因为作为宝具成立了，增值数量也有了爆发式的提升。当然，还是需要相应的魔力支持的）\n\n本作中基本没有使用。"],
    "6": ["最初以生活在举办“盈月之仪”的特异点·江户的人类兼御主之一的身份登场。\n但其真实身份正是特异点的源头——\n——不，是赝作异闻带的基石。\n她是经由异星使徒『伯爵』铸造而成，将自己作为赝造空想树，创造出「将循环往复的“盈月之仪”永远持续下去的江户」的从者，Caster。\n由井正雪那为纠正世间歪曲而参加仪式，在其中奋战的灵魂，\n人理将其作为英灵镌刻在了座上。\n\n赝作异闻带的成立被迦勒底的御主、日本武尊和宫本伊织阻止以后，她也因为结下了缘分而在迦勒底现界。\n如此，她得以同曾经在“盈月之仪”里争斗过的日本武尊和宫本伊织并肩，过上了如泡影般梦幻的日子。"]
  }
}, {
  "collectionNo": 405,
  "mcLink": "宫本伊织",
  "fandomLink": "Miyamoto_Iori",
  "releasedAt": 1705482000,
  "obtains": ["eventReward"],
  "mcSprites": ["宫本伊织_model_1.png", "宫本伊织_model_2.png", "宫本伊织_model_3.png"],
  "fandomSprites": ["S405_Sprite_Stage1.png", "S405_Sprite_Stage1_AttackStance.png"],
  "mcProfiles": {
    "0": ["二天一流的使用者。\n身为剑豪宫本武藏的弟子兼养子的男人。\n\n虽然作为英灵现界，但伊织本人作为英灵的知识很微薄，也没有身为英灵的自觉。\n据说，死后被镌刻在人理之上的英雄、英杰，就是英灵。\n既然如此，在乱世早已结束的太平之世，没有立下过战功，仅仅只是平静地生活在江户的自己，为什么会被召唤为英灵呢？\n甚至连自己死亡的记忆都没有——"],
    "1": ["身高／体重：175cm·65kg\n出处：史实、Fate/Samurai Remnant\n地域：日本\n属性：秩序·中庸　　副属性：人　　性别：男性\n原本的属性是「中立·中庸」，但在他被召唤为从者之际，变成了「秩序·中庸」。似乎与他缺失的记忆有关。"],
    "2": ["自幼被武藏抚养长大，\n将二天一流深深刻入自己骨髓的剑士。\n与泛人类史中同名同姓的人物不同，生活在被视为剪定事象的if的历史中。\n\n虽然对自己的技艺有所意识，但在乱世终结的平稳世道里，拔刀的机会不断减少。\n师父更是在将二天一流的奥义传授给他之前就去世了。\n既然如此，便无法自称是「二天一流的传承者」了。\n如此确信的伊织，放弃了若不报上二天一流的名号就无以为继的仕官一途。\n就这样，他漂泊辗转到了江户，过着一味磨练着自己的剑术的日子——\n\n……伊织所拥有的记忆，就到此为止了。"],
    "3": ["思维灵活，性格稳重的男子。\n理解力很强，对任何状况都有极高的适应力（因此，生前面对魔术这种超常事物也能平静接受。哪怕是现在，面对在失忆状态下被召唤为从者这样的异常事态也能即刻应对）。\n不过，他无法舍弃剑道的梦想……这样的笨拙，同样是他的一部分。\n\n生活在刀剑沦为无用之物的太平之世，他充分理解了自己这个剑士属于异端的事实，也认识到了江户百姓的生活和平稳是件好事。\n\n始终有意识地抱持着要理解他人……\n要理解眼前的对手这样一种信念。\n\n师父宫本武藏曾指着伊织，说他「生错了时代」。"],
    "4": ["○凛如寒冰：B\n穷极了剑之术理，因而绝不会掺杂任何感情的澄明无垢的精神性。\n原本是技能沉着冷静的亚种。\n\n○红玉之书：B\n宫本伊织拥有师父宫本武藏的遗产，魔术书『红玉之书』。\n『红玉之书』是持有拟似人格的 “拥有知性的书”，为拥有相应素养的伊织灌输了西洋魔术。说来就是他的魔术师傅。\n伊织所擅长的术式是宝石魔术（虽然被伊织叫做“火遁”，但和道术、仙术的火遁完全不同。伊织是以自己既有的知识来把握魔术的。例如魔术回路，伊织会把它叫做“经络”）。\n\n○五轮之刃：A\n伊织自己添加改良修炼而成的二天一流。\n通过流利地变换运用五种战型，能够应对各种各样的战况。\n与师父武藏的二天一流已经是不同的术理了，但伊织坚信，师父留下的五轮书中的精神才是其根本。"],
    "5": ["『秘剑·比翼闪耀』\n阶级：无　种类：对人魔剑\n有效范围：1~2　最大捕捉：1人\n\nHiken Hiyokusenyou\n英灵宫本伊织拥有的最大奥义。\n在老武藏逝去后的灵岩洞里邂逅的谜之老人传授与他的，绝技、秘剑——\n——其二刀流版本。\n\n也即是，经由同时二连发动的多重次元折射现象所进行的，无法回避的单体攻击。\n伊织自己认为，这虽是令人畏惧的杀人剑，却未必就能超越谜之老人的原版技艺。只不过，于剑客宫本伊织而言，究极境界的秘剑，就是这样的形态。\n\n别名是『秘剑·燕返 比翼之段』。\n\n生前，自己是否在实战中挥舞过这一秘剑，\n伊织完全没有记忆。"],
    "6": ["在庆安四年发生于江户的特异点现界。\n据说，他曾以御主的身份，参加了以同时代的江户（严格来说是一种剪定事象/平行世界）为舞台展开的拟似圣杯战争“盈月之仪”。\n\n伊织并没有“盈月之仪”的记忆。\n尽管Saber·日本武尊、Caster·由井正雪、Avenger·丑御前三骑都拥有仪式相关的记忆……但唯独伊织，哪怕是将灵基登录在迦勒底的现在，也仍然是没有记忆的状态。\n\n不过，伊织自己对缺失的记忆似乎倒没有那么执着（虽然对自己究竟和Saber还有正雪之间都发生了什么还是有些在意就是了）。\n如果御主向伊织问起这些事情，他会这样回答——\n「现在的我就是你的剑。\n　就算没有仪式的记忆，只要能作为一把剑发挥作用就好了。」"]
  },
  "fandomProfiles": {
    "0": ["A practitioner of Niten Ichi-ryuu. The man who was a student and an adoptive son to the swordmaster Miyamoto Musashi.\n\n\nAlthough manifested as a Heroic Spirit, Iori doesn't recognize himself as one and lacks the knowledge a Heroic Spirit is equipped with. \"The term Heroic Spirit refers to great heroes etched into Human Order after their deaths. Then why would I, who lived a quiet life in Edo in an age of peace long after the turbulent wars, be summoned as a Heroic Spirit? I don't even remember dying...\""],
    "1": ["Height / Weight: 175 cm / 65 kg\n\nSource: Historical fact, Fate/Samurai Remnant\n\nRegion: Japan\n\nAlignment: Lawful Neutral\n\nSub-alignment: Man\n\nGender: Male\n\nHis original alignment was True Neutral, but when summoned as a Servant, it was altered to Lawful Neutral. It's seemingly related to the gap in his memories."],
    "2": ["A swordsman raised by Miyamoto Musashi from infancy, meaning he had Niten Ichi-ryuu drilled into his bones. Unlike his Pan-Human homonym, he lived in a what-if history evaluated as a pruned event.\n\n\nAlthough he's relatively well-practiced, with each passing day, the tranquil post-war era offered fewer and fewer opportunities to draw his katana. Furthermore, his teacher passed away before passing the final arts of Niten Ichi-ryuu to him. Thus, he couldn't in good consciousness call himself \"the successor to Niten Ichi-ryuu\". Having decided upon that, Iori gave up a future in government service, as it was something he couldn't obtain unless he took upon the name of Niten Ichi-ryuu. His roaming took him to Edo, where he lived his days doing nothing more than training his swords―――\n\n\n...And that's as far as Iori remembers."],
    "3": ["A mild-mannered man with flexible thoughts. He's quick on the uptake and extremely adaptable to every situation (which is why he readily accepted the supernatural elements of magecraft in life. His current abnormal situation of being summoned as a Servant with missing memories is another thing he could promptly adapt to). But he also has one awkward side to himself... his inability to let go of the dream of the sword.\n\n\nWhile fully aware that his living as a swordsman in a peaceful age where the sword became unnecessary makes him a misfit, he perceives tranquility and the common livelihood of the Edo citizens as something good.\n\nHe shows signs of always consciously attempting to understand others... the ones he's engaging with.\n\n\nHis teacher Miyamoto Musashi claims Iori was \"born in the wrong era\"."],
    "4": [" As Ice: B\n\nThe perfectly clear mentality of one who removes all emotion from the mix in order to master the sword in theory and practice. Originated as a variant of the Calm and Collected Skill.\n\n Crimson Codex: B\n\nMiyamoto Iori owns the Crimson Codex, a grimoire inherited from his teacher Miyamoto Musashi. The Crimson Codex is an intelligent book with a simulated personality and put Iori to train Western Magecraft since he had the necessary knowledge for it. It's his magecraft teacher, so to speak. Iori's signature spells are Jewel Magecraft (although Iori refers to them as fire ninjutsu, they're completely unrelated to the fire ninjutsu derived from Tao and Xian arts. Iori interprets magecraft as things he knew about beforehand. For example, Iori refers to Magic Circuits as the channel network)).\n\n Blade of Five Rings: A\n\nThe original remix of Niten Ichi-ryuu that he practices. It's capable of adapting to any combat situation by switching between five stances as needed. It diverges from Musashi's teaching in theory and practice, but Iori strongly believes it's rooted in the mindset his teacher wrote down in the Book of Five Rings."],
    "5": ["Hiken - Hiyoku Senkou (Sword Secret - Two-winged Incandescence)\nRank: None\nType: Anti-Unit Mystic Swordsmanship\nRange: 1-2\nMax. targets: 1 person\n\nThe ultimate technique of Miyamoto Iori. The special technique of a mysterious elder Iori had a chance encounter with in Reigandou after the elderly Musashi's death. His sword secret...\n\n...the dual-wielding version of it.\n\nThat is a single undodgeable attack composed of two simultaneously fired shots of multidimensional refraction. Although it's a dreadful life-taking move, Iori believes it's not necessarily better than the original form used by the mysterious elder. That's simply the form that the ultimate sword secret of the fencer Miyamoto Iori naturally took.\n\nIts alternative name is Hiken - Tsubame Gaeshi: Hiyoku no Dan (Sword Secret - Swallow Reversal: Two-winged Stage).\n\nIori has no recollection of whether or not he ever employed his sword secret in a real combat situation."],
    "6": ["He was summoned to a Singularity in 1651 Edo. There he hears that he was a Master in the Waxing Moon Ritual, a Holy Grail War facsimile that happened in Edo the same year (although in a kind of pruned event/parallel world).\n\nBut Iori doesn't appear to have that much of an attachment to his missing memories (although he does show some signs of curiosity about his interactions with Saber and Shousetsu). When his Master asks him about it, Iori's answer is \"Now I'm your sword. I don't need memories to function as a sword.\""]
  }
}]
