[{
  "collectionNo": 401,
  "mcLink": "尼莫〔圣诞〕",
  "fandomLink": "Nemo_(Santa)",
  "releasedAt": 1703030400,
  "obtains": ["eventReward"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_401.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_401.png"],
  "mcSprites": ["尼莫〔圣诞〕_model_1.png", "尼莫〔圣诞〕_model_1.png", "尼莫〔圣诞〕_model_1.png"],
  "fandomSprites": ["S401_Sprite_Stage1.png"],
  "mcProfiles": {
    "0": ["为了将连接着未来的货物（希望）送达，少年开始了不可能的任务。\n\n「登陆艇卡罗利努斯改装，陆上装甲车PP，出动。\n　把圣诞季的所有单据全都结清吧！」\n \n外表装束由制服变为工服。\n活动领域由海路变为陆路。\n手里的舵轮变为方向盘。\n以及，依然如旧的冷淡微笑。\n尼莫船长，于此以圣诞老人身份出道！"],
    "1": ["身高／体重：150cm·40kg\n出处：希腊神话、『海底两万里』\n地域：欧洲、印度\n属性：混沌·中庸　　副属性：天　　性别：男性\n「没有问题。船原本就是运载人和货物的东西。\n　这也算是分内之事。\n　……那个、就是，虽然稍微有点不好意思吧。」"],
    "2": ["○状态\n尼莫并不是由迦勒底设计的召唤术式召唤的，是希翁模仿了迦勒底的术式召唤了他。\n古希腊的海神波塞冬的孩子特里同，\n与抱持信念的行动力的化身，达卡王子，这二者的存在方式彼此嵌合的『幻灵』，即是他。\n因为同时拥有着特里同的温柔和王子的严厉，\n尼莫的性格与两位原型均有些许偏差，固定为了『迦勒底的尼莫』这一单独的存在方式。\n虽然没有表现在嘴上和脸上，但他正因被选为这一次的圣诞老人而兴奋不已。\n\n「船长，表情，注意表情！\n　兴致满满的样子都一览无余了啊！」\n「你错觉吧，我才没有松懈！\n　还有，在陆路上行驶的时候别叫我“船长”，要叫“首领”！」"],
    "3": ["○性格\n他的本质是『反抗支配与蹂躏』，\n因而十分注重生活，纪律严明，\n原本性格直率而粘人，一旦喜欢上就决不会抛弃对方。\n因为背负着众多船员的生命，所以严以待人，\n更严于律己。\n作为不论陷入怎样的绝境也一定能找出解决对策的不屈船长，表情总是很冷酷。\n若是尼莫的表情变得阴沉了，那也就意味着『不论做什么都没用了』。\n\n即便无法见证旅途的终点，也会在自己力所能及的范围内不断送上最诚挚祝福的悯人英灵。"],
    "4": ["○神性：B\n有时也被称为神明的特里同拥有很高的神灵适性，但这次是专精于陆路的情况，所以心情有些低迷。\n\n○海神的加护：D\n这次是在陆路上，本来应该是不能发挥作用的，但因为「雪也勉强可以说是水吧」这样的动机而使之成立了。\n\n○圣夜的驾驶员：A\n就算场所从海里变成了陆上，尼莫的驾驶技术也不会有丝毫褪色。\n雪原也好暴风雪也罢，运载着礼物的车子一定会抵达等待着礼物的某人的家。\n『暴风雨的航海家』的陆路版。\n有着稀有的追加效果，能够付与『虽然是复数人员但算作一骑（凭依、使魔、爱马等除外）』的从者高额攻击力增益。只不过，尼莫圣诞自己并不符合。\n\n○不屈的送货人：B+\n英灵尼莫的精神、信念的展现。\n不论是怎样的麻烦，怎样的收件处，怎样的礼物，都一定会把托付给自己的东西送达。\n「只要是对你而言很重要的人，哪怕是珠穆朗玛峰的峰顶，\n　我也能给你送到。」"],
    "5": ["『吾将承担，圣夜节的鹦鹉螺』\n阶级：B　种类：对军宝具\n有效范围：20～50　最大捕捉：100人\n\nHoly Run Nautilus\n使用由鹦鹉螺号舰载的登陆艇卡罗利努斯改造而成的陆上装甲车PP（Penguin Porter），由尼莫系列一同发动的协同突击攻击。\n护士和烘焙坊准备礼物，教授进行测算，引擎发动装甲车，水手们发出欢闹声。\n混入玫瑰花的大量礼物，和PP装甲车的突击，不会放过任何阻碍幸福快乐的圣诞节的恶。\n\n○无名的圣人：EX\n所谓“圣诞老人”，就是一位真实身份不明的圣人。\n只要还有期盼着礼物的人，他就会现身在千家万户，并且永远存在。\n将圣夜的赠礼送达目的地，同时又绝不让人发现他的身姿，也从未当面听取感谢的话语——对于这样的“圣诞老人”的存在方式，拥有『子虚乌有之人』的名号的英灵发挥出了极高的亲和性。"],
    "6": ["被玛尔达选为圣诞老人的时候，尼莫虽然以\n「我是远征海洋之人，不是那种能回应孩子们的期待的类型。而且还有身为船长的工作要做。」\n为由拒绝了，但他的脑内会议却是这样的：\n「没有这回事，船长，完全能行！」「我想做圣诞老人~~！」\n就这样，在尼莫系列的一齐推动下，尼莫决定接受这份工作。\n\n「既然已经接下了圣诞老人的担子，就一定要完成。\n　圣诞老人是不允许失败的。」\n \n不仅是出于以上的责任感，也为了回应孩子们的期待（毕竟『海底两万里』是给少年少女们带去梦想的科幻小说），尼莫以完美的部署、完美的配合，向礼物配送工作发起了挑战。但不知为何，他和御主保持了距离，没有让御主参与到礼物配送中来。\n\n「御主可是圣诞节的，不，圣诞老人的专业助手，\n　为什么要和他/她保持距离呢？」\n\n谜底会在圣诞尼莫的最后一单配送中揭晓。\n\n哪怕只是微不足道的，连片刻都无法观测的误差，\n也决非无意义之事，他如此坚信。\n就和同样如此的某位召唤者的人生一样。"]
  }
}, {
  "collectionNo": 402,
  "mcLink": "日本武尊",
  "fandomLink": "Yamato_Takeru",
  "releasedAt": 1704034800,
  "obtains": ["limited"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_402.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_402.png"],
  "mcSprites": ["日本武尊_model_1.png", "日本武尊_model_2.png", "日本武尊_model_3.png"],
  "fandomSprites": ["S402_Sprite_Stage1.png", "S402_Sprite_Stage2.png", "S402_Sprite_Stage3.png", "S402_Sprite_Stage1_AttackStance.png", "S402_Sprite_Stage2_AttackStance.png"],
  "mcProfiles": {
    "0": ["是英雄，也是悲剧的皇子。\n在古代日本，领父王景行天皇之命，\n将日本列岛各地平定的大征服者兼神剑使。\n杀死异乡诸王，杀死众神，不断地前行。\n而在最后，据说是因伊吹山神之力而死。\n……据传，他死后化作了一只白鸟飞去。"],
    "1": ["身高／体重：154cm·49kg\n出处：古事记、日本书纪等，Fate/Samurai Remnant\n地域：日本\n属性：中立・善　　副属性：天　　性别：？\n幸运数值是自我申告。本人称「世间没有能如我这般幸运的人了」。\n\n　◆\n \n据谜之女主角X称「头发的一部分有些相似，但并不是阿尔托莉雅脸呢…安全！」就是这样。"],
    "2": ["挥舞着被水缠覆的剑的优雅美丽的剑士。\n从外表来看，既能看成女性，也能看成男性（把他认成女性的人有很多），但本人并不会提及自己的性别。\n\n为歼灭敌人而行动，并获得胜利。\n没有慈悲之心的战斗装置。\n虽然是有着会毫不犹豫舍弃弱者的性质……但在本次现界中，表现出了尽量不这么做的努力。\n\n战斗的天才。\n已经远远超越了人类的领域。\n在成体系的剑术还未建立的古代，于与世界相比仍残留有浓厚神秘色彩的日本列岛上，击杀飞扬跋扈的超常妖物、魔物，歼灭军势，时而甚至单枪匹马讨灭神性的日本武尊，其战斗能力哪怕在深谙乱世光景的人看来，也是远超常规的一类。\n是属于「那真的是人身能有的强大吗」的领域了。"],
    "3": ["○血染的皇子：EX\n血脉相连的兄弟也好，异乡的诸王也好，甚至是深爱之人也好，都在自己的眼前迎来了生命的终结。\n生前的生存形式以技能的形式表现出来的产物。\n\n○神魔鏖杀：A\n对神性、魔性的优势地位。\n不管是神是人还是魔，日本武尊都会将其打倒。\n\n○魔力放出（水）：B+\n进行水形态的魔力放出。\n秘藏的大宝具带来的神气将日本武尊的魔力性质定为了水。\n因宝具『水神』的效果，阶级有所上升。"],
    "4": ["『水神』\n阶级：C　种类：对人宝具\n有效范围：—　最大捕捉：1人\n\nMinagami\n以水之魔力将日本武尊所挥舞的剑的刀身覆盖、隐藏起来，变为蛇形剑的隐蔽型宝具。\n在隐蔽解除之时，尽管只有一瞬，但能够看到水之魔力消散的景象。\n也是强化技能魔力放出（水）的宝具。\n通过消耗魔力来使用本宝具，可以发出喷射式水流来进行远程攻击。\n\n\n『绝技·八岐怒涛』\n阶级：B　种类：对人/对军绝技\n有效范围：0~10　最大捕捉：1~20人\n\nZetsugi Hakkidotou\n在一次攻击中放出八次斩击的绝技。\n其技艺之强绝，宛若拥有八颚的巨蛇——灾害之龙·八岐大蛇一般。\n因其破坏力实在太高，就算本身是对人技，也附带有范围攻击的效果。\n（若是用于对军的话，威力当然便会有所下降）"],
    "5": ["『界剑·天丛云剑』\n阶级：EX　种类：对界宝具\n有效范围：1~99　最大捕捉：900人\n\nKaiken Amenomurakumonotsurugi\n自素盏呜尊的神话中诞生的，传说中日本武尊所挥舞的神剑。\n巨大的八头八尾、生有赤目的怪物——日本最大的灾害之龙·八岐大蛇死去之后，从它的尾巴中诞生的剑。也即是灾害之龙其身所具备的诸多威势，天地自然诸力的具现，行使此物便与暂时同「神」也即世界一体化同义。\n故而其真名为『界剑·天丛云剑』。\n是神造兵装的一种。\n\n平时会用宝具『水神』对其进行隐藏。\n在本作中基本不会进行真名解放。\n\n真名解放的情况下，\n即刻便能行使「神」之力量。\n其效果可以由使用者来选择。\n若是渴望破坏的话，便能为周边一带降下无尽的暴威。\n或者，若是渴望不伤害任何事物，行守护、救助之事的话——神剑或许就会显现出对界规模的奇迹也说不定。\n\n“天丛云”之名来源于大蛇身缠的云气，据说原本是与『史记』中的斩蛇剑有关的事物。别名为草薙剑、都牟刈之太刀、草那艺之大刀。\n被定为三种神器之一。"],
    "6": ["日本武尊拥有过去现界时的记忆。\n那是以宫本伊织为自己的御主，作为从者·Saber，在名为“盈月之仪”的拟似圣杯战争中驱驰的记忆。\n\n关于那场仪式，日本武尊不会过多提及。\n只是，作为发生了某事的结果——\n偶尔，日本武尊确确实实会对以英灵身份现界于迦勒底的伊织\n投以悲伤的眼神而已。"]
  },
  "fandomProfiles": {
    "0": ["A heroic prince with a tragic tale. \n\nYamato Takeru was a divine sword wielder that subjugated many lands in the ancient Japanese archipelago at the behest of their father, the revered king. Unyielding in their advance, they slayed foreign kings and even gods. It is said they met their end at the hands of the Mt. Ibuki deity.\n …Following their passing, they transformed into a swan and soared away."],
    "1": ["Height/Weight: 154cm / 49kg\n\nSource: Kojiki, Nihongi, Fate/Samurai Remnant\n\nRegion: Japan\n\nAlignment: Neutral Good\n\nAttribute: Sky\n\nGender: ?\n\nTheir luck parameters are self-reported, with the individual in question asserting, “No one is as fortunate in their encounters as I am.”\n\n\n◆\nAccording to Mysterious Heroine X, “That lone tuft of hair cuts it a little close, but they’re not an Artoria face. Approved!”"],
    "2": ["An elegant swordsman that wields a blade enveloped in water.\n Yamato Takeru possesses androgynous features, though is more commonly perceived as having a feminine appearance by others. They remain reticent about their own gender.\n\n\nA merciless fighting machine, they employ decisive measures to obliterate their enemies and secure victory. While unhesitant in cutting down the weak… it seems they’re striving to avoid such actions in their current manifestation.\n\nA master of warfare, Yamato Takeru far surpasses the realm of humanity.\n In ancient Japan, a realm retaining more pronounced arcane remnants than the rest of the world, before the formalisation of swordsmanship styles, they slaughtered the aberrant youkai and spectres that plagued the land, annihilated armies, and even vanquished gods on occasion.\n\n Their combat prowess stands at a different calibre, even when compared to inhabitants of that tumultuous era.\n It reached a point where one might question whether it was truly possible to attain such strength while maintaining a human form."],
    "3": ["- Bloodstained Prince: EX\n\nBrothers related by blood, kings of foreign lands, and even the one they loved — all perished before their eyes. Yamato Takeru’s way of life before their demise is encapsulated in this skill.\n\n- Extermination of Gods and Demons: A\n\nSuperiority against Divine and Demonic foes. Yamato Takeru emerged victorious against gods, humans and demons.\n\n- Mana Burst (Water): B+\n\nThe discharge of magical energy in liquid form. The divine aura emanating from their concealed Noble Phantasm establishes their magical energy nature as water. Its rank is increased by Divine Water.\n"],
    "4": ["『Divine Water 』\n\nRank: C\n\nType: Anti-Unit Noble Phantasm\n\nRange: -\n\nMaximum Targets: 1 person\n\nA suppressed Noble Phantasm in which Yamato Takeru's sword is covered and concealed by aqueous magical energy, transforming it into a serpentine blade. When the ability is unveiled, the magical energy can be seen vanishing for a brief moment. This Noble Phantasm also works as an enhancer for Mana Burst (Water). Consuming the necessary magical energy to unleash this Noble Phantasm enables the use of powerful streams of water for long-range attacks.\n\n『Special Technique: Eight Surging Torrents』\n\nRank: B\n\nType: Anti-Unit / Anti-Army Noble Phantasm\n\nRange: 0-10\n\nMaximum Targets: 1-20 people\n\nA special technique that unleashes eight slashes at once. This ability's fearsome power brings to mind the massive eight-headed serpent: the Dragon of Destruction, Yamata-no-Orochi. While it is an Anti-Unit technique, it is so powerful that the surrounding area gets caught in the blast. (Naturally, its strength lessens when used as an Anti-Army technique.)\n"],
    "5": ["『World Sword: Ame-no-Murakumo-no-Tsurugi 』\n\nRank: EX\n\nType: Anti-World Noble Phantasm\n\nRange: 1-99\n\nMaximum Targets: 900 people\n\nThe Heavenly Sword of Gathering Clouds.\n\nA divine sword created in the myth of Susanoo and wielded by the legendary Yamato Takeru. It was brought forth from one of the tails of the eight-headed, eight-tailed, red-eyed monster: Japan's most fearsome Dragon of Calamity, Yamata-no-Orochi. Essentially, it is an embodiment of the various powers, both of heaven and earth, that were contained within the Dragon's body. To use this Noble Phantasm is to momentarily become a god or, in other words, to become one with the world. This is where its True Name, World Sword: Ame-no-Murakumo-no-Tsurugi, is derived. It is a type of Divine Armament.\n\nTypically shrouded by the application of Divine Water, its True Name is generally not unleashed in this work.\n\nBy revealing their True Name, they instantly gain access to godly power, the effect of which is up to them to decide. Should they wish for destruction, an all-enveloping devastation would be wrought. On the other hand, if the intent is to protect or to save… the divine sword might invoke a miracle on an Anti-World scale.\n\nThe name Ame-no-Murakumo, literally meaning 'heavenly clouds,' is derived from the strange mist that encircled Orochi's body. It was originally linked with the ancient legend of the serpent-slaying blade from the Shiji. Other names for the sword include Kusanagi-no-Tsurugi and Kusanagi-no-Tachi. It is one of Japan's three sacred treasures.\n"],
    "6": ["Yamato Takeru remembers their previous manifestation, in which they swept through a pseudo Holy Grail War, the Waxing Moon Ritual with their Master, Miyamoto Iori. \n\nThey don't delve much into the events of that ritual. However, due to the aftermath of some incident... they often cast sorrowful glances at the Heroic Spirit Iori in Chaldea."]
  }
}, {
  "collectionNo": 403,
  "mcLink": "源赖光／丑御前",
  "fandomLink": "Ushi_Gozen",
  "nicknames": {
    "CN": ["仇奶光"]
  },
  "releasedAt": 1705482000,
  "obtains": ["limited"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_403.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_403.png"],
  "mcSprites": ["源赖光／丑御前_model_1.png", "源赖光／丑御前_model_2.png", "源赖光／丑御前_model_3.png"],
  "fandomSprites": ["S403_Sprite_Stage1.png", "S403_Sprite_Stage2.png", "S403_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["锐利而梦幻的幽黑之刃。\n自如操纵着漆黑的大袖甲的，超常的鬼之子。\n\n自称为「源赖光」的从者。\n源赖光是平安时代最强的神秘杀手，是被称为平安武者之代表的存在。\n而其原形，正是真名「丑御前」——\n操使着雷电，足可称其为魔性之鬼神的存在。"],
    "1": ["身高／体重：152cm·39kg\n出处：『吾妻镜』『丑御前之地』等，Fate/Samurai Remnant\n地域：日本\n属性：秩序·恶　　副属性：天　　性别：女性\n大袖甲似乎是运用了和摄津式大具足相同系统的技术。"],
    "2": ["“源赖光”之名并非作伪，但也并非完全真实。\n她的另一个真名就是「丑御前」。\n在传说中是被当作源赖光的兄弟的存在，但实际上则是作为鬼之子出生的赖光所具有的魔性、异形的侧面外显化的存在。牛头天王之子——\n也即是，承继了与祇园精舍之神帝释天相等同的神之力量的孩子。\n丑御前其人，是足可被视为与雷神兼天帝因陀罗相关的半神的，超常的存在。"],
    "3": ["○鬼神之象：A\n与技能鬼种之魔似是而非的技能。\n原本是由神性技能、变化技能、怪力技能等构成的复合技能。\n本作中，她就是凭借本技能使自己的容貌变成少女时期的。\n\n○独武者：C\n通过隐藏职阶，伪造能力参数来遮掩自己的真身。是为了抑制自己的破坏冲动而存的枷锁和牢笼。\n本作中基本没有使用。\n\n○魔性鬼神：EX\n身为凶暴的鬼神、异形的力量。\n可以为自身施加短时的提升强化。"],
    "4": ["『牛王反转·迅雷风烈』\n阶级：A　种类：对城宝具\n有效范围：0~20　最大捕捉：500人\n\nGoouhanten Jinraifuuretsu\n由大神使，也就是丑御前操纵的巨大坐骑来将牛头天王的力量瞬时爆发性增幅，进行强烈的猛击（践踏攻击）。\n以大质量、大雷击、大旋风将效果范围内的一切事物粉碎。\n\n『牛王反转·恶逆无道』\n阶级：B++　种类：对都市宝具\n有效范围：1~90　最大捕捉：800人\n\nGoouhanten Akugyakumudou\n由大神使，也就是丑御前操纵的巨大坐骑来承接牛头天王的狂暴之力，展开疾跑，并伴随有因高涨到极限的魔力而发生的自毁。通过进行超高速的突击，伴随着其上环绕的雷光向周围的放射，能够引发在宽一公里、长十数公里的广大范围内的巨大破坏。\n在圣杯战争中连真名解放都很困难，并非对英灵，而是优先对都市规模攻击的，无差别广域破坏宝具。\n本作中基本不会进行真名解放。"],
    "5": ["在过去……\n身为父亲的源满仲曾企图夺走还是孩子的赖光的生命，而母亲将她保了下来。她在离出生地很远的寺庙中被抚养长大，而后被父亲召回，作为下一代源氏的栋梁接受教育……\n\n但从最开始，源满仲就没有把赖光当人看。\n也从未以“我的孩子”呼唤她。\n而是把她当作拥有非人之力的异形、活的兵刃看待。\n归根结底，少女时期的赖光是仅仅被要求作为一柄没有感情的“兵器”存在的。\n身披以怪异骨血制成的特别定制的漆黑铠甲，非人，非女，仅仅只作为一柄刀刃，作为屠杀怪异的兵器而不断行动——\n\n源满仲的这套方针，因赖光与怪童丸（后来的坂田金时）的邂逅而迎来了终结。\n这是因为，赖光越出了满仲的命令限制，对金时表露出了感情。"],
    "6": ["本灵基的丑御前同以Berserker的灵基现界的英灵源赖光相比，作为母亲的性质大幅减少了。\n这与她的少女姿态不无关系。\n因为以尚未和金时相遇的时期的肉体和精神现界，才能仅作为「全无母性的杀戮兵器」成立。\n\n　◆\n\n在特异点中，起初是以正雪的从者这一身份行动的。\n虽然自称为Rider，但真正的职阶却是复仇者，Avenger。\n丑御前认为，没有遗忘“盈月之仪”的详细经过的自己的灵基，正与如不忘之炎般的复仇者相配，最终以Avenger的职阶现界了（但毕竟本来的职阶是Rider，宝具也和Rider时一致）。\n\n而被迦勒底召唤之后——\n虽然本人表面上隐藏了起来，但那危险的性质基本没有改变，所以伊织、日本武尊、正雪、赖光、金时、纲、千代女似乎都在暗处轮流监视着她。"]
  },
  "fandomProfiles": {
    "0": ["A sharp and fleeting black blade. A demon who freely controls two gigantic black arms. \n\nThey are a servant identifying themselves as \"Minamoto-no-Raikou\". \n\n\nMinamoto-no-Raikou was the most powerful mystic slayer, and could be considered as the most iconic warrior of the Heian period.\n\nHer true identity, her true name, is \"Ushi Gozen\". \n\nAn existence that can be likened to a demon god that controls lightning itself."],
    "1": ["Height/Weight: 152cm/39kg \n\nSource: Azuma Kagami, Ushi Gozen no Ohonchi, etc. Fate/Samurai Remnant \n\nRegion: Japan \n\nAlignment: Lawful Evil \n\nAttribute: Sky \n\nGender: Female \n\nThe giant arms seem to be made of the same technology as her Settsu-style armor."],
    "2": ["Minamoto-no-Raikou is not a false name, but it's not entirely \"true\" either. \n\nHer other true name is Ushi Gozen.\n\nLegends say that Ushi Gozen was Minamoto-no-Raikou's brother, but in truth, she is the manifestation of Raikou's demonic and divine aspects as a demon child of Gozu Tenno. \n\nIn other words, a child who received divine power similar to that of Taishakuten, the god of Gion-shoja. \n\nUshi Gozen is a legendary being that is related to the God of Thunder and Emperor of the Heavens, Indra."],
    "3": ["Divine Manifestation A\n\nA skill similar to but distinct from one used by Oni. It is a composite skill consisting of Divinity, Shapeshift, and Monstrous Strength, among others. In this work, she uses it to change her appearance into that of a young girl.\n\nLone Warrior A\n\nHiding one's class and concealing one's identity through creating false parameters. Additionally, it serves to shackle one's own destructive impulses. It is not used in this work.\n\nDemonic Oni God EX\n\nThe incomprehensible power of a raging demon god. Grants a short power boost to the self."],
    "4": ["Ox-King Reversal - Frenzied Tempest \n\nRank: A \n\nType: Anti-Fortress \n\nRange: 0-20 \n\nMaximum Targets: 500 people \n\n\nGo-Ou Hanten - Jinraifuuretsu. \n\nThe great divine messenger controlled by Ushi Gozen greatly amplifies Ushi Gozen's power for a brief moment before slamming down on targets (trampling them). \n\nCrushes everything within its area of effect with large weight, large thunder, and large whirlwinds. \n\n\n\nOx-King Reversal - Wicked Treachery\n\nRank: B++\n\nType: Anti-City\n\nRange: 1-90\n\nMaximum Targets: 800 people\n\n\nGo-Ou Hanten - Akugyakumudo.\n\nThe great divine messenger controlled by Ushi Gozen becomes empowered by Gozu Tenno and goes on a rampage while self-destructing due to excess magical energy. By charging while releasing lightning around it, it causes destruction over an area of about 1km in width and over a dozen km in length.\n\nIn a Holy Grail War, it is difficult to release this noble phantasm's true name, as it is a noble phantasm that causes indiscriminate wide-scale destruction that prioritizes attacks on a city-leveling scale rather than against Heroic Spirits in particular.\n In this work, its true name is not released."],
    "5": ["Long ago...\n\nThe baby Yorimitsu was about to be killed by her father, Mitsunaka, but was saved by her mother. After growing up in a temple far from her home town, her father summoned her and trained her in order to succeed him as the next leader of the Genji clan.\n\n\nAt first, Minamoto-no-Mitsunaka did not treat Raikou as a person.\n\nHe did not even call her his child.\n\nShe was treated as though she was merely a living blade - a strange creature with inhuman abilities.\n\nIn short, as a young girl, Raikou was required to be a \"weapon\" without emotion.\n\nClad in custom-made black armor crafted from the bones and blood of monsters, she was not a \"person\", she was a simple blade that continued to be used as a weapon to kill monsters.\n\n\nThis policy of Mitsunaka's ceased when Kaidomaru (later known as Sakata Kintoki) and Raikou met.\n Because against Mitsunaka's orders, Raikou expressed her feelings towards Kintoki."],
    "6": ["In this saint graph, Ushi Gozen's maternal nature is greatly reduced, especially when compared to her nature when summoned with the saint graph of a Berserker, as Minamoto-no-Raikou.\nThis is not unrelated to her appearing as a young girl. By manifesting in the physical and mental state she held before she met Kintoki, she establishes herself as a \"motherless, murderous weapon\".\n\n\nWithin the singularity, she acts as Shosetsu's servant. Though she calls herself a Rider, her true class is Avenger. Ushi Gozen did not forget the events of the Waxing Moon Ritual, and believed it appropriate to manifest as a fiery demon of vengeance that never forgets its grudge, and so she manifested as an Avenger. However, her original saint graph is still that of a Rider's, and she possesses the same Noble Phantasm(s) as those she had as a Rider.\n\n\nAfter she was summoned to Chaldea, she... Well, though she hides her dangerous nature in public, she hasn't actually changed much, so Iori, Yamato Takeru, Shosetsu, Raikou, Kintoki, Tsuna, and Chiyome all seem to be keeping an eye on her in rotation."]
  }
}, {
  "collectionNo": 404,
  "mcLink": "由井正雪",
  "fandomLink": "Yui_Shōsetsu",
  "releasedAt": 1705482000,
  "obtains": ["limited"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_404.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_404.png"],
  "mcSprites": ["由井正雪_model_1.png", "由井正雪_model_2.png", "由井正雪_model_3.png"],
  "fandomSprites": ["S404_Sprite_Stage1.png", "S404_Sprite_Stage2.png", "S404_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["束发的年轻武士。\n为以武士身份活动而扮成男子，但身心却是女子。\n其真实身份是岛原之乱的魁首·天草四郎的心腹森宗意轩通过炼金术创造的人造人，也就是人工生命体（Homunculus）的一种。但因为其母体是人类女性，所以准确地说是拟似人工生命体。\n\n尽管年龄已经超过三十岁，但却有着让人觉得只有十几岁的外表。\n拥有人造的魔术回路，且从森宗意轩处接受了西洋魔术的指导。\n森宗意轩死于岛原之乱后，作为武士门第的族人被抚养成人，在江户以军事学家的身份打响名号，而后就接到了幕府的仕官之邀——\n并且得知了“盈月之仪”的存在。\n\n……于并非泛人类史的平行世界中，驱驰于拟似圣杯战争的御主之一。"],
    "1": ["身高／体重：160cm·48kg（把鞋跟算进去就是165cm）\n出处：史实、『庆安太平记』等，Fate/Samurai Remnant\n地域：日本\n属性：混沌·善　　副属性：人　　性别：女性\n在泛人类史的历史中，「由井正雪」的出身尚无定论。在本作和『Fate/Samurai Remnant』的剪定事象（或称亚种平行世界）中，是被交给骏府的武士家族的人工生命体出于某种偶然，才会和泛人类史的「由井正雪」一样以「由井正雪」自称，并在江户开塾授课。"],
    "2": ["极为诚实，表里如一。\n纯粹而无暇。\n容易招小孩子和动物喜欢，也容易招别有用心的人讨厌。\n\n虽说作为军事学家和操使计策之人，\n必须要以冷静透彻的信条约束自己，\n但她的本质是善人，因此也拥有在制定恶毒之策时会为之焦虑苦恼的一面。"],
    "3": ["○赝造生命（亚种）：C\n天然、自然条件下无从诞生的存在，无垢的人造生命，何蒙库鲁斯（Homunculus）——\n显示她是其亚种一事的技能。\n其制造者森宗意轩修习的炼金术并不完整，因此必须要采用人类女性作为母体。由于这样的诞生过程，正雪应被分类到人工生命体亚种，或者说拟似人工生命体的范畴中。\n\n○烈士的军事学：B\n显示了正雪所修习的战术知识，和她以理想为贵那份峻烈的精神性。\n原本是复合技能，包含了军略技能的效果。\n\n○魔术（元素）：B+\n擅长行使元素变换类魔术。\n由井正雪拥有的魔术回路虽然编成结构异常，但质量却是上等的。她主要将魔术作为攻击手段来运用。\n于魔术师而言「正统」的目的与精神，正雪是没有的，对她来说，魔术充其量算是自己的一种技术。若是纯正的魔术师，应该会把正雪唤作魔术使而非魔术师吧。"],
    "4": ["『烈士徇名·不惜身命』\n阶级：C　种类：对军宝具\n有效范围：1~20　最大捕捉：50人\n\nResshijunmei Fushakushinmyou\n正雪的存在方式升华而成之物。\n对自身以及周围的对象施加短时爆发性强化。\n\n誓要为理想与名誉奉献自己的身心的正雪那峻烈的精神性，\n以及从亦师亦父的森宗意轩处获授的炼金术的技艺，二者混合交融，\n最终抵达了宝具的领域。"],
    "5": ["『五蕴盛苦·梦幻泡影』\n阶级：B+　种类：增殖宝具\n有效范围：—　最大捕捉：1人\n\nGoinjouku Mugenhouyou\n在以英灵的身份被镌刻在英灵座上时，正雪的灵基所获得的，本人没有自觉的宝具。\n只要持续供应魔力，就会令自己的存在无限增殖下去，试图以理想（自己本身）填满世界。\n本宝具不需要解放真名，甚至和正雪愿意与否无关，\n只要条件满足（与灵脉或圣杯之类的魔力源相连接），就会自动发动。\n\n曾经，在幼年的正雪眼中，森宗意轩就是善。\n是和天草四郎一样，信仰着神（Deus）之爱，梦想着百姓安宁的理想家。\n然而，森宗意轩也有疯狂的一面。也就是为「神国降临」的理想而发狂的，沾满鲜血的伴天连妖术使用者的一面。\n\n森宗意轩为了自己的目的几度犯下杀业后，\n盗取了远在欧洲的爱因兹贝伦家族的奥义，制造出了人造生命的亚种。\n那便是由井正雪。\n作为“有资格居住在神国者”而被设计出来的，无垢的生命、至诚的信徒。\n\n……虽然即便在if的历史中也没有发动过，但人工生命体由井正雪其人，原本就是森宗意轩留下的「产生和增殖理应取代现行人类的新人类的装置」。\n（按照设计时的设想，在连接灵脉的状态下，「每年一个」的增殖速度就是极限了，但因为作为宝具成立了，增值数量也有了爆发式的提升。当然，还是需要相应的魔力支持的）\n\n本作中基本没有使用。"],
    "6": ["最初以生活在举办“盈月之仪”的特异点·江户的人类兼御主之一的身份登场。\n但其真实身份正是特异点的源头——\n——不，是赝作异闻带的基石。\n她是经由异星使徒『伯爵』铸造而成，将自己作为赝造空想树，创造出「将循环往复的“盈月之仪”永远持续下去的江户」的从者，Caster。\n由井正雪那为纠正世间歪曲而参加仪式，在其中奋战的灵魂，\n人理将其作为英灵镌刻在了座上。\n\n赝作异闻带的成立被迦勒底的御主、日本武尊和宫本伊织阻止以后，她也因为结下了缘分而在迦勒底现界。\n如此，她得以同曾经在“盈月之仪”里争斗过的日本武尊和宫本伊织并肩，过上了如泡影般梦幻的日子。"]
  },
  "fandomProfiles": {
    "0": ["A young samurai with her hair tied up.\nWhile she disguises herself as a man for the sake of better behaving as a samurai, her mind and body alike are that of a woman's.\nThe truth of her being is that she is a kind of homunculus, an artificial human created through alchemy by Mori Souiken, who was a trusted confidant of the leader of the Shimabara Rebellion, Amakusa Shirou.\n\nShe is over 30 years old, though her looks give the impression of someone in their late teens.\nShe possesses artificial Magic Circuits, and received fundamental training in western magecraft from Mori Souiken.\nFollowing Mori Souiken's death in the Shimabara Rebellion, she was raised in a samurai family,\nended up making a name for herself as a military scholar in Edo,\nand eventually received an invitation by the shogunate to enter into government service―――\nThat is when she learned of the existence of the \"Waxing Moon Ritual\".\n\nShe is one of the Masters who swept through the pseudo-Holy Grail War in the parallel world deviated from Pan-Human History."],
    "1": ["Height / Weight: 160cm / 48kg (165cm including heels)\nSource: Historical Records, \"Keian Taiheiki\" etc., Fate/Samurai Remnant\nRegion: Japan\nAlignment: Chaotic Good\nSub-Alignment: Human\nGender: Female\n\nIn the annals of pan-human history the origin of \"Yui Shousetsu\" is not known for certain. In the Pruned Event (also known as a Subspecies Parallel World) of this work as well as \"Fate/Samurai Remnant\", she is a homunculus left in the care of a samurai family in the Sunpu domain, and who coincidentally took on the name of \"Yui Shousetsu\", just as her Pan-Human History equivalent, and went on to establish a private school in Edo."],
    "2": ["She is exceedingly honest and transparent.\nShe is pure and genuine.\nShe is well-liked by children and animals, but disliked by those who harbor ulterior motives.\n\nAs a military scholar, and a masterful manipulator setting their plans into action, it's difficult to not view her as cool-headed and disciplined to a fault, but she is a good person at her core, and as a result she often frets about whenever she has to devise a more unscrupulous plan."],
    "3": ["○ Counterfeit Lifeform (Subspecies): C\n\nThe existence of an immaculate artificial lifeform which cannot come about by natural means―――\nThis skill indicates a subspecies of such a being.\nThe alchemy learned by her maker, Mori Souiken, was imperfect, and thus he required the use of a human female to act as a surrogate mother.\nDue to the details of her birth being as such, Shousetsu is classified as a subspecies of homunculi, or perhaps a pseudo-homunculus.\n\n\n○ Military Tactics of the Selfless Liberator: B\n\nA representation of the military knowledge cultivated by Shousetsu, as well as her rigorous spirituality which emphasizes honoring ideals.\nIn essence, it's a composite skill which incorporates the effects of Military Tactics.\n\n○ Magecraft (Elements): B+\n\nHer forte is elemental conversion magecraft.\nAlthough Yui Shousetsu possesses high-quality magic circuits, albeit with an abnormal composition, she primarily uses magecraft as nothing more than another form of offense.\nFor someone like Shousetsu who lacks a \"traditional\" objective and ethos as a mage, magecraft exists solely as another technique for her to utilize.\nIt might be the case that a genuine mage might just call her a \"magecraft user\" rather than a \"mage\"."],
    "4": ["『Selfless Liberator - Ātma-Parityāga』\nRank: C\nType: Anti-Army\nRange: 1~20\nMaximum Targets: 50 people\n\n\nResshi Junmei - Fushaku Shinmyou. \nA sublimation of Shousetsu's way of being.\nIt provides reinforcement to oneself as well as one's surroundings on an explosive scale, albeit a temporary one.\n\nIt is a joint combination of Shousetsu's rigorous spirituality in which she vows to offer up her very body and soul for the sake of her ideals and her honor, as well as the alchemical techniques she received from her teacher and father-figure, Mori Souiken."],
    "5": ["『Pancupadanakkhandha Dukkha - Ephemeral Silhouette』\nRank: B+\nType: Proliferation\nRange: ―\nMaximum Targets: 1 person\n\nGo-un Jouku - Mugen Houyou.\nA subconscious Noble Phantasm bestowed upon Shousetsu's Saint Graph when she was engraved on the throne as a Heroic Spirit.\nAs long as there is magical energy remaining, she will proliferate endlessly, covering the world in her ideal (herself).\nThis Noble Phantasm does not require a True Name Release and, whether Shousetsu wishes for it or not, will be automatically invoked upon fulfilling certain conditions (connecting to a magical energy source such as a Holy Grail, or a leyline).\n\nThe Mori Souiken which a young Shousetsu laid eyes on was a good man.\nMuch like Amakusa Shirou, he was an idealist with faith in God's—the LORD's—love, who dreamt of peace for each and everyone.\nHowever, Mori Souiken harbored a side of madness. More specifically, he employed bloodstained Christian sorcery, and was subsequently driven to madness by the ideal of ushering in the \"Kingdom of Heaven\".\n\nAfter slaughtering countless numbers for his own gain, Mori Souiken stole part of the Einzbern family's secret technique in a distant European land, and went on to create a subspecies of artificial life.\nThat is what Yui Shousetsu is.\nAn innocent life devoted to sincerity, designed to perfectly embody those who ought to live in God's kingdom.\n\nAlthough it was never invoked even in that what-if history, Yui Shousetsu is effectively, at her core, a \"a mechanism for birthing and proliferating a new form of humanity to supplant the current one\" left behind by Mori Souiken.\n(The assumption when it was designed was that, even when connected to a leyline, the proliferation would be limited to \"one a year\", but having been crystallized as a Noble Phantasm, the proliferation rate increased at an explosive rate. Naturally, it still requires an appropriate amount of magical energy.)\n\nIt is fundamentally not used in this work."],
    "6": ["At first, she appeared in the Singularity wherein the Waxing Moon Ritual was being held as a Master and living person in Edo.\nHowever, her true nature is the source of the Singularity―――\n――――――or rather, the keystone of the counterfeit Lostbelt.\nShe is a Caster Servant, cast into a counterfeit Fantasy Tree by the Count, an apostle of the Alien World, to create \"an Edo wherein the Waxing Moon Ritual is perpetually repeated\".\n\nThe soul of Yui Shousetsu, who fought in the ritual for the sake of correcting all the distortions of the world, was engraved as a Heroic Spirit on the throne by the Human Order.\n\nAfter the establishment of the counterfeit Lostbelt was prevented by the Master of Chaldea, with help of Yamato Takeru and Miyamoto Iori, she subsequently manifested in Chaldea via karmic bond.\nThus, she may spend these ephemeral days alongside Yamato Takeru and Iori, with whom she once stood shoulder to shoulder in the Waxing Moon Ritual."]
  }
}, {
  "collectionNo": 405,
  "mcLink": "宫本伊织",
  "fandomLink": "Miyamoto_Iori",
  "releasedAt": 1705482000,
  "obtains": ["eventReward"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_405.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_405.png"],
  "mcSprites": ["宫本伊织_model_1.png", "宫本伊织_model_1.png", "宫本伊织_model_1.png"],
  "fandomSprites": ["S405_Sprite_Stage1.png", "S405_Sprite_Stage1_AttackStance.png"],
  "mcProfiles": {
    "0": ["二天一流的使用者。\n身为剑豪宫本武藏的弟子兼养子的男人。\n\n虽然作为英灵现界，但伊织本人作为英灵的知识很微薄，也没有身为英灵的自觉。\n据说，死后被镌刻在人理之上的英雄、英杰，就是英灵。\n既然如此，在乱世早已结束的太平之世，没有立下过战功，仅仅只是平静地生活在江户的自己，为什么会被召唤为英灵呢？\n甚至连自己死亡的记忆都没有——"],
    "1": ["身高／体重：175cm·65kg\n出处：史实、Fate/Samurai Remnant\n地域：日本\n属性：秩序·中庸　　副属性：人　　性别：男性\n原本的属性是「中立·中庸」，但在他被召唤为从者之际，变成了「秩序·中庸」。似乎与他缺失的记忆有关。"],
    "2": ["自幼被武藏抚养长大，\n将二天一流深深刻入自己骨髓的剑士。\n与泛人类史中同名同姓的人物不同，生活在被视为剪定事象的if的历史中。\n\n虽然对自己的技艺有所意识，但在乱世终结的平稳世道里，拔刀的机会不断减少。\n师父更是在将二天一流的奥义传授给他之前就去世了。\n既然如此，便无法自称是「二天一流的传承者」了。\n如此确信的伊织，放弃了若不报上二天一流的名号就无以为继的仕官一途。\n就这样，他漂泊辗转到了江户，过着一味磨练着自己的剑术的日子——\n\n……伊织所拥有的记忆，就到此为止了。"],
    "3": ["思维灵活，性格稳重的男子。\n理解力很强，对任何状况都有极高的适应力（因此，生前面对魔术这种超常事物也能平静接受。哪怕是现在，面对在失忆状态下被召唤为从者这样的异常事态也能即刻应对）。\n不过，他无法舍弃剑道的梦想……这样的笨拙，同样是他的一部分。\n\n生活在刀剑沦为无用之物的太平之世，他充分理解了自己这个剑士属于异端的事实，也认识到了江户百姓的生活和平稳是件好事。\n\n始终有意识地抱持着要理解他人……\n要理解眼前的对手这样一种信念。\n\n师父宫本武藏曾指着伊织，说他「生错了时代」。"],
    "4": ["○凛如寒冰：B\n穷极了剑之术理，因而绝不会掺杂任何感情的澄明无垢的精神性。\n原本是技能沉着冷静的亚种。\n\n○红玉之书：B\n宫本伊织拥有师父宫本武藏的遗产，魔术书『红玉之书』。\n『红玉之书』是持有拟似人格的 “拥有知性的书”，为拥有相应素养的伊织灌输了西洋魔术。说来就是他的魔术师傅。\n伊织所擅长的术式是宝石魔术（虽然被伊织叫做“火遁”，但和道术、仙术的火遁完全不同。伊织是以自己既有的知识来把握魔术的。例如魔术回路，伊织会把它叫做“经络”）。\n\n○五轮之刃：A\n伊织自己添加改良修炼而成的二天一流。\n通过流利地变换运用五种战型，能够应对各种各样的战况。\n与师父武藏的二天一流已经是不同的术理了，但伊织坚信，师父留下的五轮书中的精神才是其根本。"],
    "5": ["『秘剑·比翼闪耀』\n阶级：无　种类：对人魔剑\n有效范围：1~2　最大捕捉：1人\n\nHiken Hiyokusenyou\n英灵宫本伊织拥有的最大奥义。\n在老武藏逝去后的灵岩洞里邂逅的谜之老人传授与他的，绝技、秘剑——\n——其二刀流版本。\n\n也即是，经由同时二连发动的多重次元折射现象所进行的，无法回避的单体攻击。\n伊织自己认为，这虽是令人畏惧的杀人剑，却未必就能超越谜之老人的原版技艺。只不过，于剑客宫本伊织而言，究极境界的秘剑，就是这样的形态。\n\n别名是『秘剑·燕返 比翼之段』。\n\n生前，自己是否在实战中挥舞过这一秘剑，\n伊织完全没有记忆。"],
    "6": ["在庆安四年发生于江户的特异点现界。\n据说，他曾以御主的身份，参加了以同时代的江户（严格来说是一种剪定事象/平行世界）为舞台展开的拟似圣杯战争“盈月之仪”。\n\n伊织并没有“盈月之仪”的记忆。\n尽管Saber·日本武尊、Caster·由井正雪、Avenger·丑御前三骑都拥有仪式相关的记忆……但唯独伊织，哪怕是将灵基登录在迦勒底的现在，也仍然是没有记忆的状态。\n\n不过，伊织自己对缺失的记忆似乎倒没有那么执着（虽然对自己究竟和Saber还有正雪之间都发生了什么还是有些在意就是了）。\n如果御主向伊织问起这些事情，他会这样回答——\n「现在的我就是你的剑。\n　就算没有仪式的记忆，只要能作为一把剑发挥作用就好了。」"]
  },
  "fandomProfiles": {
    "0": ["A practitioner of Niten Ichi-ryuu. \nThe man who was a student and an adoptive son to the swordmaster Miyamoto Musashi.\n\nAlthough manifested as a Heroic Spirit, Iori doesn't recognize himself as one and lacks the knowledge a Heroic Spirit is equipped with. \"The term Heroic Spirit refers to great heroes etched into Human Order after their deaths. Then why would I, who lived a quiet life in Edo in an age of peace long after the turbulent wars, be summoned as a Heroic Spirit? I don't even remember dying...\""],
    "1": ["Height / Weight: 175 cm / 65 kg\n\nSource: Historical fact, Fate/Samurai Remnant\n\nRegion: Japan\n\nAlignment: Lawful Neutral\n\nSub-alignment: Man\n\nGender: Male\n\nHis original alignment was True Neutral, but when summoned as a Servant, it was altered to Lawful Neutral. It's seemingly related to the gap in his memories."],
    "2": ["A swordsman raised by Miyamoto Musashi from infancy, meaning he had Niten Ichi-ryuu drilled into his bones. Unlike his Pan-Human homonym, he lived in a what-if history evaluated as a pruned event.\n\nAlthough he's relatively well-practiced, with each passing day, the tranquil post-war era offered fewer and fewer opportunities to draw his katana. Furthermore, his teacher passed away before passing the final arts of Niten Ichi-ryuu to him. Thus, he couldn't in good consciousness call himself \"the successor to Niten Ichi-ryuu\". Having decided upon that, Iori gave up a future in government service, as it was something he couldn't obtain unless he took upon the name of Niten Ichi-ryuu. His roaming took him to Edo, where he lived his days doing nothing more than training his swords―――\n\n...And that's as far as Iori remembers."],
    "3": ["A mild-mannered man with flexible thoughts. He's quick on the uptake and extremely adaptable to every situation (which is why he readily accepted the supernatural elements of magecraft in life. His current abnormal situation of being summoned as a Servant with missing memories is another thing he could promptly adapt to). But he also has one awkward side to himself... his inability to let go of the dream of the sword.\n\nWhile fully aware that his living as a swordsman in a peaceful age where the sword became unnecessary makes him a misfit, he perceives tranquility and the common livelihood of the Edo citizens as something good.\n\nHe shows signs of always consciously attempting to understand others... the ones he's engaging with.\n\nHis teacher Miyamoto Musashi claims Iori was \"born in the wrong era\"."],
    "4": [" As Ice: B\n\nThe perfectly clear mentality of one who removes all emotion from the mix in order to master the sword in theory and practice. Originated as a variant of the Calm and Collected Skill.\n\n Crimson Codex: B\n\nMiyamoto Iori owns the Crimson Codex, a grimoire inherited from his teacher Miyamoto Musashi. The Crimson Codex is an intelligent book with a simulated personality and put Iori to train Western Magecraft since he had the necessary knowledge for it. It's his magecraft teacher, so to speak. Iori's signature spells are Jewel Magecraft (although Iori refers to them as fire ninjutsu, they're completely unrelated to the fire ninjutsu derived from Tao and Xian arts. Iori interprets magecraft as things he knew about beforehand. For example, Iori refers to Magic Circuits as the channel network)).\n\n Blade of Five Rings: A\n\nThe original remix of Niten Ichi-ryuu that he practices. It's capable of adapting to any combat situation by switching between five stances as needed. It diverges from Musashi's teaching in theory and practice, but Iori strongly believes it's rooted in the mindset his teacher wrote down in the Book of Five Rings."],
    "5": ["Hiken - Hiyoku Senkou (Sword Secret - Two-winged Incandescence) \n\nRank: None \n\nType: Anti-Unit Mystic Swordsmanship \n\nRange: 1-2 \n\nMax. targets: 1 person \n\n\nThe ultimate technique of Miyamoto Iori. The special technique of a mysterious elder Iori had a chance encounter with in Reigandou after the elderly Musashi's death. His sword secret...\n\n...the dual-wielding version of it.\n\nThat is a single undodgeable attack composed of two simultaneously fired shots of multidimensional refraction. Although it's a dreadful life-taking move, Iori believes it's not necessarily better than the original form used by the mysterious elder. That's simply the form that the ultimate sword secret of the fencer Miyamoto Iori naturally took.\n\nIts alternative name is Hiken - Tsubame Gaeshi: Hiyoku no Dan (Sword Secret - Swallow Reversal: Two-winged Stage).\n\nIori has no recollection of whether or not he ever employed his sword secret in a real combat situation."],
    "6": ["He was summoned to a Singularity in 1651 Edo. There he hears that he was a Master in the Waxing Moon Ritual, a Holy Grail War facsimile that happened in Edo the same year (although in a kind of pruned event/parallel world).\n\nBut Iori doesn't appear to have that much of an attachment to his missing memories (although he does show some signs of curiosity about his interactions with Saber and Shousetsu). When his Master asks him about it, Iori's answer is \"Now I'm your sword. I don't need memories to function as a sword.\""]
  }
}, {
  "collectionNo": 406,
  "mcLink": "安德洛墨达",
  "fandomLink": "Andromeda",
  "nicknames": {
    "CN": ["仙女座"]
  },
  "releasedAt": 1707901200,
  "obtains": ["limited"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_406.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_406.png"],
  "mcSprites": ["安德洛墨达_model_1.png", "安德洛墨达_model_2.png", "安德洛墨达_model_3.png"],
  "fandomSprites": ["S406_Sprite_Stage1.png", "S406_Sprite_Stage2.png", "S406_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["希腊神话中的一位活祭少女。\n为了平息诸神的怒火而被献与海怪，\n又被偶然造访当地的大英雄珀耳修斯救下。\n在绘画等艺术作品中，常将她描绘成被锁链绑缚在海岸边的岩石上的形象。\n\n据说被珀耳修斯救下之后，\n安德洛墨达就和珀耳修斯结为夫妻，并生下了许多孩子。其血缘的延继中还包括了后来的大英雄赫拉克勒斯，对安德洛墨达来说，赫拉克勒斯算是她的曾外孙。"],
    "1": ["身高／体重：162cm·51kg\n出处：希腊神话\n地域：埃塞俄比亚\n属性：秩序·善　　副属性：地　　性别：女性\n擅长游泳的调皮公主。\n“埃塞俄比亚（Αἰθιοπία）”的含义即“被太阳晒黑的人们的土地”。但这个埃塞俄比亚未必和现在作为国家的埃塞俄比亚（Ethiopia）完全相同。"],
    "2": ["希腊神话中有关安德洛墨达的故事如下：\n\n过去，埃塞俄比亚国王刻甫斯的王后，卡西欧佩亚曾放下豪言，称自己的美貌（亦有文献记录的是自己女儿的美貌）能胜过所有海中仙女（涅瑞伊得斯），于是便招来了涅瑞伊得斯们及波塞冬的怒火。\n国家遭到高涨的潮水和海怪刻托的袭击破坏，而刻甫斯王得到的神谕称「将安德洛墨达献给刻托就能得到宽恕」。\n刻甫斯王便将安德洛墨达用锁链绑在海岸边的岩石上，选择将自己的女儿献给海怪。\n然而，（在讨伐了美杜莎后）途经此处的珀耳修斯，用美杜莎的头颅将怪物石化，救下了安德洛墨达。\n之后，珀耳修斯遭到了安德洛墨达原本的未婚夫的袭击，但这一危机同样被他利用美杜莎的头颅解决了，他就这样和安德洛墨达结为夫妻，返回故乡。"],
    "3": ["○仙后的女儿：A\n安德洛墨达是埃塞俄比亚的王后卡西欧佩亚的女儿。\n一切的开端，都是因为卡西欧佩亚夸耀自己的容姿（一说是自己女儿的容姿）比所有的海中仙女（涅瑞伊得斯）都要美丽。\n卡西欧佩亚成为了星座“仙后座”，和丈夫刻甫斯王化作的星座“仙王座”比邻，但据说身为涅瑞伊得斯的同伴的波塞冬的怒火仍未平息，因此她不被允许潜入海下，总是能在夜空中望见她的身姿。"],
    "4": ["○神谕之锁涅瑞伊得斯：EX\n过去将安德洛墨达绑缚在岸边向大海突出的岩石上的，\n因神谕而缠缚于身的枷锁。\n是为平息海中仙女涅瑞伊得斯们因卡西欧佩亚的发言而被激起的怒火存在之物，\n基本上始终与安德洛墨达的身体同在。\n即使在外表上消去了，在本质层面也无从逃脱。作为她因涅瑞伊得斯的怒火而罹受的不可避免的命运，或许是和诅咒相近的事物。\n虽然本来是意味着「为用于平息涅瑞伊得斯愤怒的活祭准备的神谕之锁」，但不知何时起，她身边的人都把锁链本身称作涅瑞伊得斯了。\n\n这锁链是注定要用来把她绑在岩石上的，\n因此反过来说，只要拉扯锁链，其尽头必然会有岩石与之相连。\n也就是说，她作为从者的战斗风格，就是把连着巨大岩石的锁链当成秤砣一样的东西来挥舞。"],
    "5": ["『眠于那片海中的鲸龙』\n阶级：C　种类：对军宝具\n有效范围：1~50　最大捕捉：300人\n\nAithiopíā Cetus\n传说中接受了海中仙女们的愤怒，听波塞冬驱遣而四处作乱的海怪，刻托（Cetus）。\n本该吃掉安德洛墨达的它，被途径此地的珀耳修斯用美杜莎的头颅变作了岩石，至今依然沉眠在安德洛墨达故乡的海——她和他第一次相遇的那片大海中。\n\n将神话中描述的「安德洛墨达的神谕之锁连接着岩石」「刻托变成了岩石」这样的事实联系起来，安德洛墨达会蛮不讲理地用锁链的前端把刻托拉扯过来乘着它跑，并使之发动突进，就是这样的宝具。\n\n虽然刻托究竟是何种生物这一点尚不明确，但似乎被认为是和鲸鱼近似的水栖龙种（虽然刻托后来化作了星座“鲸鱼座”，但一般来说仍然把它描绘成怪物而非鲸鱼的模样）。\n安德洛墨达本人也是「刻托……就是……就是刻托哦？（移开视线）」这样一副不是很清楚的样子。"],
    "6": ["因不存在的神谕而准备的锁链，\n是为了让自己无法从那里逃离而存在的。\n将自己的躯体绑缚在岩石上，等待着。\n偷偷拿着十分简陋的武器，如果能把它杀掉就万事大吉。\n但要是杀不掉，自己就那么死掉了的话——\n到那时，也不过是完成了\n自己身为活祭的使命罢了。\n\n但是，真到了怪物出现的时候，自己的腿脚却畏缩了。\n身体怕得战战兢兢，武器什么的根本拿不住，泪水扑簌簌地掉下来……其实，什么都没能做到。\n对那样的自己感到难以置信，大失所望。\n然而，就在那时，从天空中翩然而降的是——\n真正的英雄。珀耳修斯。\n\n「对珀耳修斯，我心里感激得无以复加。\n　不过，或许……也是在得到他救助的那个瞬间，\n 『想要成为英雄的我』就死去了吧。」\n \n　　◆\n  \n成为了从者的她察觉到了自己也拥有战斗的力量，就有了“这次一定”的想法。\n一定要成为，能够救助某人的英雄。\n而那“某人”当中，当然也包括了她过去深爱的他。\n于没能成为英雄的自己而言，不曾能够理解的，\n那有时会突然让人见出倦意的他。\n\n如果我是英雄的话。\n如果能以英雄的立场与你并肩的话。\n是否就能分担你作为英雄所怀有的哀伤了呢？是否就能够理解了呢？\n是否就能以更好的方式，\n以让你的笑容能变得更多，让你悲伤的表情能减少哪怕那么一点的方式，和你一同度过那幸福的时光了呢？\n\n——所以她才想，这次一定。\n为了成为，或许只再靠近半步，就能支撑起他的，名为『英雄』的存在。\n\n带着如太阳般灿烂的笑容，不去在乎事后短长，她精神满满地踏出脚步。\n将自己身躯的颤抖，埋进了拼尽全力的勇气里。"]
  },
  "fandomProfiles": {
    "0": ["In Greek Mythology, a sacrificial maiden was offered to a sea monster in order to appease the wrath of the gods, and was saved by the hero Perseus, who was passing through the area. She is often depicted in paintings chained to rocks by the sea.\nAfter her life was saved by Perseus, Andromeda became his wife, bearing many children with him. Her lineage would later include the hero Heracles - Andromeda's great-grandson."],
    "1": ["Height/Weight: 162cm/51kg\n\nSource: Greek Mythology\n\nRegion: Ethiopia (Aethiopia)\n\nAlignment: Lawful Good\n\nAttribute: Earth\n\nGender: Female\n\nA tomboyish princess who is good at swimming.\n\nThe word \"Aethiopia\" is said to mean \"(land of the) Sun-burned\". However, this does not necessarily apply to the current state known as Ethiopia."],
    "2": ["The story of Andromeda in Greek Mythology goes like this:\nOne day, Cassiopeia, wife of King Cepheus of Aethiopia, boasted that her beauty (and in some versions of the story, her daughter's beauty) surpassed that of all the sea maidens (Nereids), and in so doing incurred the wrath of Poseidon.\nThe country was beset by storms and the sea monster Cetus, but Cepheus received an oracle (prophecy) telling him \"Offer up Andromeda to Cetus, and you shall be forgiven.\" He chose to sacrifice his daughter by chaining her to a rock by the seaside. However, Perseus, having just defeated Medusa, passes by, and, using Medusa's head, turns the monster to stone and saves Andromeda.\nAfter that, Perseus was attacked by Andromeda's ex-fiancée, but he used Medusa's head once more to overcome that crisis and returned to his hometown with Andromeda as his wife."],
    "3": ["○ Daughter of Cassiopeia A - Andromeda is the daughter of Cassiopeia, queen of Aethiopia. It all started when she bragged that she (and/or her daughter, according to some other versions of the tale) was more beautiful than the goddesses of the sea/sea maidens (Nereids).\n\nCassiopeia is a constellation alongside her husband Cepheus, but it is said that the anger of Poseidon1, an ally of the Nereids, has not yet faded, and so she can never sink beneath the sea and is always visible in the night sky."],
    "4": ["Oracle Chain: Nereid EX - A chain created at an oracle's behest to bind Andromeda to a rock jutting out into the sea. It is meant to assuage the anger of the Nereids, who were enraged by Cassiopeia's arrogance, and is essentially always present on Andromeda' s body.\n\nEven if it can appear to be removed or erased, it cannot be escaped. It may be something akin to a curse, an inevitable fate placed upon Andromeda by the Nereids' anger.\n\nIts nature is \"an oracular chain prepared in order to sacrifice someone to appease the wrath of the Nereids\", but before she knew it, those around her came to call it (the chain itself) the Nereid. The chain fatefully ties her to a rock, and, conversely, if you pull the chain, there will always be a rock at the other end.\n\nIn other words, her fighting style as a Servant is to wield it like a weighted chain with a rock attached to it.\n\n\nThe chains are what bind her by fate to the rock, and conversely, it can be said that by pulling on the chains, one will always find the rock bound to the other end.\n\nIn other words, her basic fighting style as a Servant is comprised of swinging the chain with the rock attached as a makeshift counterweight weapon."],
    "5": ["\"The Whale Dragon that Sleeps in That Sea\"\nRank: C\nType: Anti-Army\nRange: 1-50\nMaximum Targets: 300 people\n\nAethiopia Cetus.\n\nCetus is a sea monster sent by Poseidon to go on a rampage in response to the anger of the Nereids. It was supposed to devour Andromeda, but it was turned into stone by the head of Medusa, which was possessed by Perseus who had just been passing by at the time. It still lies in the sea of her home country Aethiopia - the same sea where they first encountered it.\n\nA Noble Phantasm that connects the myths of \"Andromeda is chained to a rock\" and \"Cetus has become a rock\", allowing Andromeda to forcibly pull Cetus up on the end of a chain, ride it around, and do a charging attack.\n\nThe true nature of Cetus is unknown, but it is thought that it was an aquatic dragon species that resembled a whale (although it is a constellation as well as Cetus, it is not depicted as a typical whale, but as a monster).\n\nAndromeda herself doesn't seem to really get it, saying: \"Cetus is... Cetus... right?\" (Looks away)"],
    "6": ["Those chains prepared by a nonexistent oracle were meant to keep her from escaping.\n\nShe tied herself to that rock... and waited.\n\nWhat she had hidden was a crude weapon - but if she could kill it, then so much the better. Even if she couldn't kill it, and just died... in that case, all that would be left to do is accept that she'd fulfilled her role as a sacrifice.\n\nBut when the monster appeared, my legs gave up on me. I shook so much I dropped my weapon, tears were streaming down my face... there was nothing I could do. I was so surprised and disappointed in myself.\n\nBut in that moment, someone came from the sky - a true hero. Perseus.\n\n\"I have nothing but gratitude for Perseus. But, you know... the moment he saved me, 'the me that wanted to be a hero' died.\"\n\n◆\n\nNow that she's become a Servant, she realized that she now has the power to fight, and this time, she thinks to herself.\n\nI wonder if I can become a hero who can save someone.\n\nOf course, that includes the man she once loved.\n\nFor she who had never been a hero, she could never understand why he seemed so weary at times.\n\n...If only I were a hero.\n\nIf only we could stand at each other's side, as heroes.\n\nCould I share in your sadness as a hero? Would I be able to understand it?\n\nThose happy days could become even happier...\n\nCould we live a life with just a little more of your smiles, and just a little less of your sad faces?\n\n-----That's why, this time... Even if it's just half a step closer, she'll become a \"Hero\" who might be able to support him in some small way.\n\nSmiling as brightly as the sun, she steps forward, full of energy----\n\nPushing her shaking limbs forward with the force of her courage."]
  }
}, {
  "collectionNo": 407,
  "mcLink": "玛丽·安托瓦内特〔Alter〕",
  "fandomLink": "Marie_Antoinette_(Alter)",
  "releasedAt": 1710932400,
  "obtains": ["story"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_407.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_407.png"],
  "mcSprites": ["玛丽·安托瓦内特〔Alter〕_model_1.png", "玛丽·安托瓦内特〔Alter〕_model_2.png", "玛丽·安托瓦内特〔Alter〕_model_3.png"],
  "fandomSprites": ["S407_Sprite_Stage1.png", "S407_Sprite_Stage2.png", "S407_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["自王权的倾颓和王后的绝望中诞下的黑之花。\n舍弃作为偶像（Idol）的自我，\n仅将自己定义为一位复仇者的王后。\n不憎恨任何人，深爱着民众与国家，将理想挂在嘴边的英灵玛丽·安托瓦内特有意舍弃的绝望、愤怒与悲哀、诅咒，其凝集体。\n\n是英灵玛丽·安托瓦内特的另一侧面，\n所度过的人生也与法国王后玛丽·安托瓦内特完全一致。\n有着自己是悲剧的王后、失去孩子的母亲的强烈自觉。"],
    "1": ["身高／体重：160cm·48kg（第一灵基）\n　　　　　　160cm·53kg（第二、第三灵基）\n出处：史实\n地域：欧洲\n属性：混沌·恶　　副属性：地　　性别：女性\n副属性是因受到了技能血染的项链的影响，从「人」变化而来。这一技能包含了技能无辜的怪物在内。"],
    "2": ["通常灵基的玛丽·安托瓦内特不会诅咒自己的不幸遭遇，而玛丽·Alter与之截然不同，她会高喊着复仇，带来破坏与破灭。\n对希望、理想的嘲弄在她的心底如海般蔓延而去。\n\n对孩童（或幼年型英灵）十分温柔。\n总而言之就是很温柔。只不过，决非一味娇纵，她也会好好地管教他们。\n相比通常灵基的玛丽，身为母亲的自觉更强，无处安放的母性于她而言甚至化作了枷锁。哪怕不是拥有自己血脉的孩子，仅仅只是幼儿也足以让她意识到这一点。"],
    "3": ["○血染的项链：B+\n围绕奢华的项链发生的一大欺诈事件。\n据说制造项链所使用的钻石价值高达160万里弗。\n虽然玛丽·安托瓦内特是无辜的，但她却被当成是『钻石项链事件』背后阴谋的策划者，因此遭到了民众的责难。\n成为这宣示王权倾颓的事件的象征的项链，化作了技能，成了玛丽·安托瓦内特的所有物。\n原本是包含了无辜的怪物在内的复合技能，但在本作中效果有所不同。\n\n○讥嘲的断头台：B\n同名宝具表现为技能的产物。\n自虚空中浮现而出，并将敌人斩断的（令人联想到断头台的）巨大的漆黑之刃。\n\n○吾爱永恒：EX\n即便被以Avenger的灵基召唤出来也依然留存的，对自己的孩子们深深的爱。\n早已化作妄执的玛丽·Alter之爱，能为对象带来复数效果：令人惊异的防御效果、自我再生或他者再生，以及拟似不死性的附加。"],
    "4": ["『讥嘲的断头台』\n阶级：C　种类：对人宝具\n有效范围：0~5　最大捕捉：1人\n\nGuillotine Ricanement\n自虚空中浮现而出，并将敌人斩断的（令人联想到断头台的）巨大的漆黑之刃。\n那成为了自己的死因的，象征着革命的成功与王室的断绝的刀刃，玛丽·Alter能够自由地操使给人看。"],
    "5": ["『悲剧流转·黑华葬列』\n阶级：B+　种类：对国宝具\n有效范围：1~80　最大捕捉：600人\n\nVae Victis\n在玛丽·安托瓦内特·Alter的祝福中盛开的巨大黑百合。\n这朵黑百合会释放诅咒，令其范围内的生物衰弱致死、非生物自我毁坏。\n是法国王室纹章（百合花饰，Fleur-de-lys）的反转，是王权的诅咒，是无光之暗，也是临终的呐喊。\n\n真名「Vae Victis（胜者为王/败者有祸）」是公元前四世纪的高卢王布伦努斯的名言。\n原本是有着对身为败者的罗马的侮辱性含义的。藉由呐喊出降临在古时败者身上的灾祸，玛丽·Alter会为一切骄矜的人们预言明日的败北与倾颓。\n\n——也有说法称，“百合花饰（Fleur-de-lys）”是如今的鸢尾花纹样化的产物，而非百合花。\n然而在过去，法国王室是将他们的百合花饰同圣母玛利亚的百合联系起来，作为王室的百合而尊崇的。\n对于他们，和爱戴他们的人们来说，\n百合花饰的的确确就是“美丽的百合”。"],
    "6": ["在奏章Ⅱ中以「第四试炼」的身份现界。\n在拟似东京中以「学生会长玛丽」的身份出现，并接近迦勒底的御主。\n将藉由自身的绝望与愤怒、怨恨凝集而成的血做成的架空内脏当作使魔「愤怒凝集」来操使。\n\n因遭卡里奥斯特罗伯爵（分体）的突袭而一度退场，但在退去前的千钧一发之际被「黑影」也就是「岩窟王的留恋」救下，暗中等待着反击的机会——\n最终让露出本性的卡里奥斯特罗伯爵（分体）吃了一发宝具。\n\n之后，在迦勒底被召唤，从而现界。\n虽然是和耀星哈桑一样，拥有奏章Ⅱ的相关记忆的样子，但“自己是在不远的将来便会消逝的灵基”这样的自觉却很淡薄。"]
  },
  "fandomProfiles": {
    "0": ["A black flower born from the death of the king, and the queen's despair. A Queen who has abandoned her self as an \"Idol\", and became another Avenger.\n\nThe heroic spirit Marie Antoinette harbors no grudge against anyone, loves her people and her country, and smiles as she speaks of her ideals. She consciously discards all of it - her despair, her anger, her sadness, and her curses.\n\nThis is another side of that heroic spirit, one whose life is in fact the exact same as that of \"Marie Antoinette, Queen of France\".\n\nOne who can never forget herself as a tragic queen, and a mourning mother.\n"],
    "1": ["Height/Weight: 160cm/48kg (1st Ascension)\n\n160cm/53kg (2nd and 3rd Ascension)\n\nSource: Historical Fact\n\nRegion: Europe\n\nAlignment: Chaotic Evil\n\nAttribute: Earth\n\nGender: Female\n\nHer attribute has changed from \"Man\" to \"Earth\" because of the \"Bloodstained Necklace\" skill, which includes the \"Innocent Monster\" skill.\n"],
    "2": ["In contrast to the normal Marie Antoinette, who never curses her own misfortune, Marie Alter cries out for revenge, and brings about nothing but destruction. At her core, resentment for all hopes and ideals spreads like an ocean.\n\nShe is quite kind to children, and childlike heroic spirits - extremely so. However, she is not simply a pampering figure, but a disciplinarian as well. She expresses her role as a mother more strongly than the normal Marie Antoinette, though this motherhood, being aimless , also serves as a shackle for her.\n\nEven if they aren't a child of hers by blood, she is extremely conscious of them because they are a child.\n"],
    "3": ["Bloodstained Necklace B+ - A false accusation involving a particular necklace. The necklace was said to have been adorned with diamonds worth 1.6 million livres.\n\nAlthough Marie Antoinette was actually innocent, she was accused of plotting the \"Affair of the Diamond Necklace\", and was thus exposed to public criticism for it.\n\nThis incident signaled the decline of the power of the royalty, and the necklace that was so important to it became a skill belonging to Marie Antoinette Alter. Originally, this was a composite skill that included Innocent Monster, but in this work its effect is a little different.\n\n\nGuillotine of Mockery B - A Noble Phantasm of the same name, expressed here as a skill. A huge black blade that appears from thin air and cuts enemies down (reminiscent of a guillotine).\n\n\nMy Love Shall Last Forever EX - Even having been summoned within an Avenger's saint graph, my love for my children remains.\n\nMarie Alter's love, which has now become akin to delusion, enacts multiple effects on the target, including a powerful defensive effect, regeneration for herself and others, and a form of pseudo-immortality.\n"],
    "4": ["Guillotine of Mockery\n\nRank: C\n\nType: Anti-Personnel\n\nRange: 0-5\n\nTargets: 1 person\n\n\nGuillotine Ricanement\n\nA huge black blade that appears from thin air and cuts down enemies (reminiscent of a guillotine). Marie Alter freely manipulates the blade that symbolizes the success of the revolution, the destruction of the royal family, and that caused her own death.\n"],
    "5": ["Tragedy: Black Funeral Procession'\n\nRank: B+\n\nType: Anti-National Treasure/Anti-Nation\n\nRange: 1-80\n\nTargets: 600 people\n\n\nVae Victis.\nBlessed by Marie Antoinette Alter, a black lily blooms. The lily releases a powerful curse, instantly weakening and killing things within its range, and causing inanimate objects to self-destruct. It is an inversion of the emblem of the French royal family (Fleur de Lis), a curse born from the power of royalty, darkness without light, and a final death cry.\n\nThe true name \"Vae Victis\" was originally uttered by Brennus, king of Gaul, in the 4th century BC. It originally represented contempt for Rome, who had lost that conflict. By shouting \"Woe to the vanquished\", Marie prophesizes tomorrow's defeat, and the downfall of all those with pride.\n\n...It is said, now, that the Fleur de Lis is a stylized iris, rather than a lily. However, in the past, the French royal family associated the Fleur de Lis with the lily of the Virgin Mary, and respected it as a symbol of faith and as the lily of the royal family. To them, and those who loved them, it must certainly have been a beautiful \"lily\".\n"],
    "6": ["She appears in Ordeal Call II as the \"fourth trial\".\n\nAppearing as \"Student Council President Marie\", she approached Chaldea's Master.\n\nHer own despair and rage, as well as her imaginary internal organs, were manipulated to form her familiar - the \"Aggregation of Anger\".\n\nSuffering a surprise attack from Count Cagliostro (clone), she nearly faded away, but was saved at the last moment by the \"Black Shadow\", \"The King of the Cavern's Remorse\", and thus looked for an opportunity to retaliate. She eventually revealed her true nature, and struck Count Cagliostro (clone) with her Noble Phantasm.\n\nLater, she was summoned to Chaldea. She seems to have memories from Ordeal Call II, just like Hassan of the Shining Star, but she doesn't seem to be very aware of the fact that her spirit origin may disappear at any moment.\n"]
  }
}, {
  "collectionNo": 408,
  "mcLink": "耀星哈桑",
  "fandomLink": "Hassan_of_the_Shining_Star",
  "releasedAt": 1710932400,
  "obtains": ["permanent"],
  "aprilFoolAssets": ["https://static.atlasacademy.io/JP/External/FDS/Card/card_sg_408.png", "https://static.atlasacademy.io/JP/External/FDS/Figure/figure_408.png"],
  "mcSprites": ["耀星哈桑_model_1.png", "耀星哈桑_model_2.png", "耀星哈桑_model_3.png"],
  "fandomSprites": ["S408_Sprite_Stage1.png", "S408_Sprite_Stage2.png", "S408_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["身着黑刃、黑衣、骷髅面具的暗杀者。\n异名为「耀星哈桑」。\n是担任暗杀教团党首『山中老人』的，历代『哈桑·萨巴赫』中的一人。\n\n以少年之龄坐上党首之位，\n是因为他修得了足堪被称为绝技的异能。\n实际上并不是因教团全体的决策而成为党首的（这一点静谧哈桑也是一样）。\n只是依循教团长老们的决定，不断地完成着任务。"],
    "1": ["身高／体重：165cm·55kg\n出处：中东、山中老人\n地域：中东\n属性：秩序·恶　　副属性：人　　性别：男性\n作为党首，是静谧哈桑的前一代。\n因此会收到静谧哈桑投来的，把他当作「沉默寡言地拿下各种任务的优秀前代」的憧憬目光。但他本人说实话，很不擅长应对这样的视线。"],
    "2": ["沉默寡言的少年暗杀者。\n冷静透彻、聪明伶俐。\n充分明了自己的性能水准，时刻注意有效率地运用自身。\n尤其对自己针对精神系魔术等的耐性很弱这一点有自觉，所以战斗时有迅速处理掉魔术师、咒术师的习惯。\n\n虽然令人感觉他情感淡薄的言行举止不少，\n但实际上，少年般稚嫩的感受性的「最后的碎片」，尚未在他身上拭去。"],
    "3": ["○暗夜的武练：A\n经过世代推敲构筑成型的暗杀技术。\n显示其特别擅长于空手或使用武器的白刃战斗一事的技能。\n更甚者，还能享受到在弱光环境下的战斗，特别是在夜间战斗中的加成效果。A阶级的话，哪怕在完全的黑暗或是失明状态下，也能完全不受负面影响地行动。\n\n○战斗加速（影）：A+\n将自己与对象之间的距离缩短的特殊技术。\nA阶级的话，已经可以说是超越技术层面的绝技了。\n\n○黑刃：C+\n装备有经过特殊处理的黑色大马士革钢制刀身的短刀及弯刀。\n吸取了众多的生命，经年累月使用的刀刃，已经抵达了神秘的领域。\n原本是宝具。\n在本作中当作技能处理。"],
    "4": ["『无想驱体』\n阶级：C+　种类：对人/对军绝技\n有效范围：—/1~80　最大捕捉：1人/1人·50人\n\nZabaniya\n令超·超高速移动以及战斗机动成为可能的绝技。\n通过将全身的魔术回路活性化，使敏捷性、机动力显著提升。是具备特殊的魔术效果的技术，拥有与某种咒术相近的性质。\n在身为从者的状态下，会以敏捷参数的常时提升效果表现出来。\n\n真名解放时，则会身披超活性化到极限、过剩暴走的魔术回路的光辉，进一步抵达超高速的究极，划出光之轨迹，对目标对象施以猛烈的连续攻击。\n\n……虽然真名解放很强，但也伴随着莫大的风险。\n不光是在解放的同时就会遭到反作用的伤害，\n若是使用到超出了极限时间（10秒），暴走到极致的魔术回路就会被破坏，他的肉体也会从内侧崩毁，如闪耀的星辰般消逝，迎来生命的终结。"],
    "5": ["都说英灵座时常会超越时空的界限。\n在奏章Ⅱ开篇就于Storm Border上现界的哈桑，\n似乎已经经历过这一系列的事态了。\n（因此，在面对岩窟王时会分不清「这位是什么时间点的哪个岩窟王」，无法判断其是敌是友而猛然间警戒起来）"],
    "6": ["？？？"]
  }
}, {
  "collectionNo": 409,
  "mcLink": "岩窟王 基督山",
  "fandomLink": "The_Count_of_Monte_Cristo",
  "nicknames": {
    "CN": ["新伯爵"]
  },
  "releasedAt": 1711530000,
  "obtains": ["limited"],
  "mcSprites": ["岩窟王_基督山_model_1.png", "岩窟王_基督山_model_2.png", "岩窟王_基督山_model_3.png"],
  "fandomSprites": ["S409_Sprite_Stage1.png", "S409_Sprite_Stage2.png", "S409_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["世界上知名度最高的复仇者。\n其不可能存在的另一灵基。\n\n岩窟王出于某种目的化作的全新灵基的姿态。\n和以甚至可被称作是复仇者之概念的灵基现界的岩窟王爱德蒙·唐泰斯比起来——\n这一灵基同过去以巴黎为舞台上演复仇剧目的基督山伯爵其人的存在方式更为接近。\n尤其是，那使用武器的战斗风格，和原本灵基的作风差异显著。"],
    "1": ["身高／体重：185cm·75kg\n出处：大仲马著『基督山伯爵』？\n地域：法国\n属性：混沌·恶　　副属性：地　　性别：男性\n作为通常武器使用的剑，虽然确实是他生前在某处使用过的东西，但在大仲马的著作中并无记载。"],
    "2": ["——在奏章Ⅱ中显现的，全新灵基的岩窟王。\n\n过去曾在监狱塔中抓住了御主的岩窟王。\n和此后被召唤到迦勒底的岩窟王。\n此二者虽说是不同的人（不同的灵基），但本质上都是同一人物，也都不约而同地决定回应那应尽责任的呼唤。为了让自己的共犯/迦勒底的御主抵达旅途的终点——南极。\n\n他们两人合二为一，又再次分立为两个存在：\n为应尽责任设下七道试炼的「决意的岩窟王」，\n和忧虑着御主的旅途会否太过艰苦的「留恋的岩窟王」。\n\n而此灵基正是「决意」的灵基。\n为了完成应尽的责任而生的恩仇机关，\n真名，基督山伯爵。\n与令人恐惧的恶鬼、在巴黎上演复仇剧目的基督山伯爵其人相近——是冷酷无情，毫无慈悲可言的杀人者灵基。"],
    "3": ["『君啊，往赴辉途』\n阶级：B++　种类：结界／试炼宝具\n有效范围：特殊　最大捕捉：1人\n\nParadis Chateau d'If\n给予对象的灵魂与精神七道试炼。\n曾经作为魔神王盖提亚麾下英灵，拘禁了迦勒底的御主七天时间的，监狱塔的岩窟王爱德蒙·唐泰斯的第四宝具（真名与现在不同）。\n\n岩窟王的精神是铜墙铁壁、固若金汤的城塞，\n同时也是决不容许生者逃狱的牢笼。\n构筑出亚种固有结界，能够深入范围内的1名对象的精神内部，通过掌握、侵蚀、同化，来为对象的灵魂和精神课以试炼。\n\n将灵基登录在迦勒底的岩窟王并未申告他持有这一宝具，也从未进行过真名解放……\n但在奏章Ⅱ中，它作为岩窟王基督山的第一宝具登录在灵基中。\n凭此，他得以再一次抓住御主，并做出了拟似东京。\n\n真名解放需要有圣杯或以此为准的强力魔力资源。\n本作中基本不会进行真名解放。"],
    "4": ["『星啊，往赴辉途』\n阶级：A　种类：对人宝具\n有效范围：0~70　最大捕捉：1人\n\nParadis Chateau d'If\n严格来说和前述的第一宝具是同样的宝具，但用于攻击的场合下，其性能会发生剧烈变化，所以破例作为另一宝具登录。\n\n瞬间将对象摄入自己的牢笼当中后，\n藉由超高速移动进行极致接近。\n以黑炎凝固而成的复数个巨大爪子进行连续攻击，随后用全部的爪子将对象强制拘束。凭借魔力暴走令自己和对象发生爆裂。\n\n最后的爆裂威力极大，\n但却并非本宝具的真正价值。\n作为攻击宝具而言，本宝具的真正价值在于其命中性能。\n向被摄入精神牢笼中无处可逃的对手发动的超高速接近（与另一灵基的宝具『虎啊，煌煌燎燃』相同的超高速接近）。\n也即是——\n接近于因果层面的命中攻击的水准的，\n无判定的确定命中自爆攻击。\n这才是本宝具的真正价值所在。"],
    "5": ["在奏章Ⅱ当中……\n「黑影」所行使的其他Avenger的实体化，严格来说并非召唤，而是移动。萨列里的推测是正确的。\n只不过，仅凭岩窟王一个人，要把其他Avenger唤来，缘分和魔力都不足够，他是通过向某个『漆黑的存在』请求协助，才总算是变成了能够成立的状态。\n『漆黑的存在』有云，\n「身为前辈，受到后辈拜托的话也就没办法啦。」\n就是这样。\n\n「黑影」自始至终都是漆黑之影般的状态，有一半理由是「魔力不足」，但还有一半是因为「『漆黑的存在』的加护」的效果。\n包含了夜间行动判定及潜伏判定的追加补正在内。\n\n　◆\n \n奏章Ⅱ一开始，御主会无法召唤Avenger，是出于「决意的岩窟王」的意向。\n「留恋的岩窟王」也就是「黑影」对御主相当纵容，所以把这个召唤限制撤销，强制唤来了贞德·Alter和萨列里……\n但最终「黑影」失去了魔力，召唤限制也因此被再度设下。"],
    "6": ["于岩窟王基督山本人而言，\n这不过是为“诀别”而存在的灵基——\n\n但因为改变了灵基，所以在迦勒底的灵基图谱上另外登录了情报，\n也能够进行迦勒底式的召唤及现界了。\n这是失算。\n不过，在不远的将来某时某刻，这个灵基也会消散。\n和其他的Avenger们一样。\n\n「转瞬间消失无踪是我的宿命。\n　再如何也无法久留于此。」\n「虽然在消失之前仅有短暂的时光，\n　但这火炎——你就尽情地驱使吧。」"]
  }
}, {
  "collectionNo": 410,
  "mcLink": "亚历山德罗·卡里奥斯特罗",
  "fandomLink": "Alessandro_di_Cagliostro",
  "nicknames": {
    "CN": ["卡伯爵"]
  },
  "releasedAt": 1711530000,
  "obtains": ["story"],
  "mcSprites": ["亚历山德罗·卡里奥斯特罗_model_1.png", "亚历山德罗·卡里奥斯特罗_model_2.png", "亚历山德罗·卡里奥斯特罗_model_3.png"],
  "fandomSprites": ["S410_Sprite_Stage1.png", "S410_Sprite_Stage2.png", "S410_Sprite_Stage3.png"],
  "mcProfiles": {
    "0": ["在18世纪的欧洲列国出没的传说级别的怪人。\n暗中活跃于大革命前夕的法国社交界的大魔术师，或者说是稀世的天才欺诈师。\n有着如王公贵族般的言行举止，又会在贫民区进行无偿医疗，因而受到民众赞颂的杰出人物。\n\n就算被当成甚至将王后玛丽·安托瓦内特卷入其中的『钻石项链事件』的幕后主使而遭到逮捕，也最终得到释放，还得到了市民们的盛大喝彩庆祝。\n在大革命前夕的巴黎，玩弄贵族、救助贫民的他，简直就是一位英雄。"],
    "1": ["身高／体重：188cm·85kg\n出处：史实、大仲马著『王后的项链』等\n地域：欧洲\n属性：混沌·中庸　　副属性：人　　性别：男性\n在故事中，大仲马把他当成和岩窟王一样的黑暗英雄来描绘。若是指出这一点的话，卡里奥斯特罗应当会露出微笑，而岩窟王则会露出嫌恶的表情吧。\n\n　◆\n\n操使的火炎是虚幻之炎，属于精神攻击的一种。\n对于没有精神可言的对象效果很弱。但若是拥有回路的类型的话，对机械也有效。"],
    "2": ["虽然从巴士底狱中得到释放，但卡里奥斯特罗伯爵还是被下了流放令。\n遭到贵族和教会敌视的他，最后在罗马被逮捕……\n以「试图颠覆欧洲各大王朝的跨国阴谋的相关者」「违法结社组织的成员」「异端的言行举止」等罪名被判有罪，并被处以终身监禁。\n\n名为卡里奥斯特罗的英雄并不存在。\n当时的贵族们追查到的人物，可悲的大欺诈师朱塞佩·巴尔萨莫才是他的真实身份。\n话虽如此……\n\n其实并不是。不只卡里奥斯特罗，朱塞佩·巴尔萨莫也同样是伪装的存在。\n那不过是恐惧着革命预兆的贵族们营造出的英雄凋零的假象。\n那位卡里奥斯特罗伯爵的真实身份——\n正是操纵隐藏于世界暗面的神秘的，一位魔术师。"],
    "3": ["…………其实这也不对。\n正确来说，他甚至连魔术师都不是。\n\n虽然拥有诸多神秘的知识，他所修得的神秘却仅有一种。仅有能带来不老与超再生的魔术刻印这一种。\n他决非靠操使魔术惑乱世间之人。\n而是靠由诸多知识和技术构成的大骗术来掌握人心，以亚历山德罗·卡里奥斯特罗这一架空人物的身份活动，从而获得莫大的荣誉的。\n——在本作中就是如此。\n\n会根据所处时机不同改变生存方式的怪人。\n或许实际上，他根本就没有什么真实身份可言。\n据说了解生前的他的人物，\n指着他说过这么一句：『空空如也』。\n\n○伪装工作：EX\n卡里奥斯特罗伯爵会鲜明地伪装自我的存在。\n能够伪装自己的职阶和能力。\n若是在花费一定的触媒和时间的基础上，幸运判定成功的话，甚至能让敌对者相信自己是「同伴」。\n虽然敌对者可以进行抵抗判定，但这当中没有魔术性质的效果，所以对魔力技能不起效。\n\n○吾即亚沙罗：EX\n行使炼金术、占星术、降灵术、卡巴拉之奥义、古埃及的秘仪等神秘的存在方式——并非如此。\n本技能的真面目是骗术。将王公贵族玩弄于股掌之间，属于令等闲魔术师目眩神迷的领域的，足以被称为超常绝技的大骗术。"],
    "4": ["○物品铸造（伪）：EX\n由『钻石项链事件』相关的传说升华而来的技能。\n这说法也是谎言。\n为了达成阴谋，他会自行准备必要的物品。\n是由道具作成变质而来的产物，尤其擅长制作赝品或是改造、调整既有存在。\n这也是他将『异星之神』的碎片、丢失了灵魂的神之容器（奥尔加玛丽）调整成『机械装置的复仇者』时所使用的技能（并不是将碎片组装制作而成的。而是将所发现的神之碎片进行了微调，使它们各自都能进行独立活动）。\n\n○英雄大敌（伪）：E++\n显示他是阻碍英雄（或反英雄）的大敌一事。\n原本是魔兽、魔种、魔性存在、反英雄往往会拥有的隐藏技能，但加上了（伪）可就不是那么回事了。\n历史叙述中不曾有过的事情，是卡里奥斯特罗和岩窟王有着深厚的因缘，他们曾经有数次对立。由于这一系列事情，他深切地认识到自己是「岩窟王的大敌」，最终获得了这一技能。\n（陷害了玛丽·安托瓦内特的事实，似乎也成了获得这一技能的原因之一）\n\n○阿尔托塔斯连续体：C\n他所拥有的，仅此一种的货真价实的神秘。\n他幼时的老师，炼金术师阿尔托塔斯的奥义——不老不死的体现。\n实际上是不老与超再生。并非真正的不死。"],
    "5": ["『予秩序以死，予普世以混沌』\n阶级：B~EX　种类：对都市/混沌宝具\n有效范围：1~50　最大捕捉：500人\n\nRébellion au Monde\n伴随着大革命战火的幻影，将周围一带一扫而光的魔力漩涡。\n以破坏与新生为自我命题的精神之具现、心象风景的仿作。与固有结界似是而非之物。\n伴有对秩序特攻的效果。\n\n这一宝具的真正价值在于「秩序的破坏」，虽然决非永续，但会把类属秩序的概念扭曲到丑恶的地步。法律、伦理、规范——时而连圣杯战争的规则也能暂时性地改写。\n只不过，这一真正价值在本作中基本不会使用。\n此外，要运用其原本的规模和效果，需要长时间的仪式和幕后工作以及资源的投入。"],
    "6": ["在奏章Ⅱ中，以最后的异星使徒的身份进行着活动。\n化身最终使徒·卡里奥斯特罗绝望伯爵，企图抹杀迦勒底的御主，但被御主和复仇者们一同击败，最终完全退去了。\n\n　◆\n \n标榜着自己不灭的肉体，这也是事实。\n虽然是拥有不老的肉体和极高的再生能力……\n但奏章Ⅱ中表现出来的「头掉了也能复活」的不死性属于例外。\n\n奏章Ⅱ中的他，\n是在平安京特异点/亚种异闻带的天览圣杯战争中，作为一骑从者（伪装成Caster）被Limbo邀来时，就经由Limbo之手篡改了灵基和灵核的，因此而化作了更不容易死掉&更易于增加的恶性情报。\n（这一篡改意味着灵基的不可逆性解体，因此平安京圣杯似乎判定「从者卡里奥斯特罗被Limbo破坏了」）\n\n作为恶性情报的卡里奥斯特罗，是预计趁迦勒底的御主在平安京与Limbo接触时，以及初次遭遇『遗分体』时，一步步地潜入迦勒底的御主的精神的。\n\n……因为是基于Limbo的式神而成的恶性情报，偶尔会有「混在灵基里的式神Limbo的性质上浮」的事情发生。\n虽然语气口吻等的变化已经很显著，但最终额头上还会浮现五芒星（道满之印）。"]
  }
}, {
  "collectionNo": 411,
  "mcLink": "E-火光玛丽",
  "nicknames": {
    "CN": ["火所长"]
  },
  "obtains": ["unavailable"],
  "mcProfiles": {
    "0": ["身高／体重：242cm·数值未公开\n出处：Fate/Grand Order\n发源地：大西洋异闻带附近\n属性：秩序·善　　副属性：人　　性别：女性\n喜欢的东西：挑战、交战\n讨厌的东西：撤退、避难\n其他的遗分体（Elements）也都可以明说了，\n这个身高其实是『角50cm　身高162cm　高跟30cm』的总和。\n魔术回路属性是火。"],
    "1": ["藉由异星使徒伯爵之手苏醒的\nU-奥尔加玛丽的残骸之一。\n基于“分离神之亡骸得到的产物”这一意义，被定名为“遗分体（Elements）”。\n是以U-奥尔加玛丽所搭载的『喜怒哀乐』当中\n有关『哀』的记录为基础构成的。\n\n温文尔雅，还十分有热情。\n是会认可、尊重对手的优雅（Elegant）性格。\n不论是怎样的对手，都不会予以嘲笑或是歧视。\n对待己方会采取宽大的态度，而面对敌方则会以毫不留情的战斗相待。\n一旦进入战斗，体温、言行举止、嗜好，所有一切都会转变为烈火，从『异星之神』的束缚中解放开来，而在生前的奥尔加玛丽的立场上未能实现的『直率地表达对他人的尊敬』这一愿望则会清晰地表露出来。\n是如果对手在与她的战斗中坚持到最后（或是战胜她），她就会打心底里尊敬对方，并成为其同伴的类型。\n\n话虽如此，但第一遗分体的时期语言回路还没有连接上，所以是作为『沉默无言的威胁』登场的。真可惜。"]
  }
}, {
  "collectionNo": 412,
  "mcLink": "E-水蓝玛丽",
  "nicknames": {
    "CN": ["水所长"]
  },
  "obtains": ["unavailable"],
  "mcProfiles": {
    "0": ["身高／体重：242cm·出于审查原因未明\n出处：Fate/Grand Order\n发源地：百慕大三角\n属性：中立·善　　副属性：人　　性别：女性\n喜欢的东西：高气压（大海不容易波涛汹涌）\n讨厌的东西：低气压（大海很容易波涛汹涌）\n虽然身为执政者，以公正为信念，但涉及自己身高体重的事情可就未必了。\n魔术回路属性是水。"],
    "1": ["藉由异星使徒伯爵之手苏醒的\nU-奥尔加玛丽的残骸之一。\n是以U-奥尔加玛丽所搭载的『喜怒哀乐』当中\n有关『乐』的记录为基础构成的。\n\n严格认真，还是富于激情。\n虽然本人努力想要做到知性、冷静的作风，但被人夸奖或被人愚弄的话，就会有超级开心或是超级激昂的反应。\n感情的沸点很低。本人对此也有自觉。\n说话口吻完全就是『异星之神』。\n没有女性化的柔和感可言（作为例外，在戏弄迦勒底的御主时则会回归本来的样子）。\n\n「区区地球人类，\n　竟然说要挑战我―――？」\n「有趣！你们的这份愚蠢，反倒让我燃起来了！」\n\n就像这样，虽然会蔑视对手为低等存在，但却会对其在此基础上仍选择挑战她的精神性给予很高评价。\n本人忠实地再现了源自『异星之神』的尊严的『星球所期望的异星之神的正确存在方式』，但其内心却十分重视南美异闻带的各种体验的记录。﻿"]
  }
}, {
  "collectionNo": 413,
  "mcLink": "苍崎青子",
  "fandomLink": "Aozaki_Aoko",
  "releasedAt": 1714129200,
  "obtains": ["limited"],
  "mcSprites": ["苍崎青子_model_1.png", "苍崎青子_model_2.png", "苍崎青子_model_3.png"],
  "fandomSprites": ["S413_Sprite_Stage1.png", "S413_Sprite_Stage2.png", "S413_Sprite_Stage3.png", "S413_Sprite_SuperAoko.png"],
  "mcProfiles": {
    "0": ["据说世界上有着五位魔法使，而她便是位列末席的最新一位魔法使。\n直到初中毕业前，她都生活在与魔术世界无缘的日常里，却在某一天突然继承了祖父的遗产。就是这样一位原·普通女高中生。\n尽管人生的每一天都在受命运摆弄，但好在她的性格坚韧顽强又不服输，总归还是以轻松愉快的态度，颇有魔法使作风地生活着。"],
    "1": ["身高／体重：163cm·51kg\n出处：魔法使之夜\n地域：日本\n属性：秩序·善\n副属性：人（通常）\n　　　　星（S时）\n性别：女性\n\n会将自己坚信的事情贯彻到底的大姐大型人物。\n有些特别，却又随处可见的女孩子。"],
    "2": ["三咲市的异端魔术师家族·苍崎家的次女。\n因为姐姐早早被定为继承人，直到15岁为止都和魔术毫无瓜葛。\n青子自己对这样的立场并无不满，觉得麻烦的事情都强塞给姐姐了还蛮幸运的。\n又因为在善良的双亲、温暖的家庭中成长起来，和身为魔法使的祖父也十分亲近，她仅对魔术师的存在方式（思想）有所理解。\n\n青子初中二年级时，姐姐突然失踪了。她在升入高中的同时，也成为了苍崎家魔法的继承人，开始居住在和苍崎家有往来关系的久远寺家的洋房里。\n和洋房之主有珠曾多次发生冲突，几经周折辗转后和她成为了伙伴。\n\n她在有珠的教导下，一边学习着作为魔术师的基本技术（思想方面是受祖父的灌输，和有珠无关），一边击退了想要夺取管辖灵地的无赖魔术师们。\n\n在高中里担任学生会长，还被任命为帮扶转学生静希草十郎的责任人，过着令人头疼的日子。"],
    "3": ["○性格\n强硬的理论派，为人积极且利己主义。\n既然要做，就要做到最好，不愿意依赖他人力量的暴君型好人。\n认同强者，面对弱者虽然感到难以置信却还是无法置之不理，是高冷型的正义伙伴。\n\n开朗明快、活泼跳跃，但干事情一定会干个彻底，毫不留情。\n赞同良知、常识是“正确的社会规则”，但成为了魔术师以后也遵循着那一侧的伦理，所以就她个人而言，要做出怎样的选择视情况而定。好比将之置于天平两端，而她会取对自己而言比重更大的一边。\n基本上来说，比起他人，还是会倾向于更优先自己的生存方式。\n……但并不是完全优先。要是真能这样，青子早就干脆地加进魔法使们的阵营里了。\n\n因为有很强的好奇心，所以她会特别留心他人的对话和行动。就算自己不感兴趣，总归也会先听听看。\n基本上不管是谁的话都能好好地听取。\n或许是因为自己太刀枪不入了，所以很不习惯触碰别人的伤疤。\n\n尽管被各式各样的理论、道理束缚着，总要进行复杂的考量，但她最后还是坚信着自己的正确采取行动的。\n『不管做什么事情，最后不是为了世界就是为了人』，\n虽然收到过这种听来既不好说是讽刺，也不好说是赞扬的话语，但她始终将之视为『哪怕只有一点也是足以自傲的事情』而珍惜着。"],
    "4": ["○阵地建造：E\n钱从来留不到隔夜，能安住的工房也是从来没有。\n\n○道具作成：E\n真有急用的时候，从姐姐那里薅点东西过来就好，就是这样的生活小妙招。\n\n○魔法使：C\n现存的数量极少的魔法使之一。\n拥有可称之为对魔力、对命运（即死）、对时间、对肃正的耐性。\n\n○魔弹展开：EX\n使用宝具变身以后会发现的技能。\n\n○魔术回路（自转）：A\n使第五魔法的证明成为可能的，特殊的魔术回路。\n其魔力不会用尽。据说，这是从星球启程踏上旅途的必需要素之一。\n\n○魔弹装填：B\n把体内生成的魔力（Od）当作子弹使用的简单魔术。\n虽然青子在大多数魔术上都是『就那样的水准』或者『水准以下』，但在魔弹领域，其速度、精准度、破坏力都无人能望其项背。魔术世界的魔弹桂冠。\n\n○于那个时代，再一次：EX\n青春魔法。以大凡人都会拥有的，青涩年代所怀抱的憧憬、希望、愿望为原动力的，强力的精神增益。为队伍中的一人附加『主人公补正』。\n对自己使用的话，就是「我……想起来了！」，\n对别人使用的话，就会变成将迷惘的少年少女们引向未来的师长。"],
    "5": ["○领域外生命：E\n虽然并非外星生命体，但或许是出于某种动因，她确实取得了那样的实绩，（逆转的）星球似乎在跟随她转动。\n\n○魔术回路（自转）：B\n成为超级青子后会发现的技能。\n是变身前的『魔术回路（自转）』变作被动技能的产物。输出有少许下降。\n\n○魔术回路（公转）：EX\n据说是在证明了第五魔法之后才会发现的，超常魔术回路。\n虽然能生成巨量的魔力，但那究竟是通过怎样的术式，又是在怎样的理论基础上生成的，他人是根本无法理解的。青子本人也完全搞不明白。\n另一方面，第二魔法使泽尔里奇则是在瞥视青子并观测到她的一瞬间，就大体上理解了个中原理。\n\n○寻索银河：EX\n通过将0.1秒前和0.1秒后的时间移动效果重叠于自身，来断绝外部干涉，是非青子莫属的恶辣战法。\n付与自身无敌状态（在被动技能效果下会变成对肃正防御。真卑鄙啊），同时装填6发『魔弹』。\n\n○初代恒星：C\n『彼方与此处。起始与终结。\n　在这仅此一片的闪耀天宇中，愿这信号能够抵达。』"]
  }
}, {
  "collectionNo": 414,
  "mcLink": "静希草十郎",
  "fandomLink": "Shizuki_Sōjūrō",
  "releasedAt": 1714129200,
  "obtains": ["eventReward"],
  "mcSprites": ["静希草十郎_model_1.png", "静希草十郎_model_2.png", "静希草十郎_model_3.png"],
  "mcProfiles": {
    "0": ["从远离人烟的深山生活进入现代社会的乡野少年。某种意义上算是处于穿越状态吧。\n有着平凡的思想观念、淳朴的个人气质，却在适应街市繁华的过程中偶然撞见了魔术师交战的场景，是个不走运的打工人。\n「不过啊，大城市也好魔术也好，不都是差不多的东西嘛？」\n抱着这种想法，他就这样和魔法使还有魔女同住在一栋洋房里了。\n如此积极向前看的素质，不可谓不强大。"],
    "1": ["身高／体重：172cm·61kg\n出处：魔法使之夜\n地域：日本\n属性：中立·中庸　　副属性：人　　性别：男性\n\n对自己坚信的事情是暂且先不置一评的稳健派。\n虽然算不上特别，倒也不代表他就很普通。"],
    "2": ["存在感不强的实干者。\n和青子、有珠一起生活，却直到最后都和“魔术师一侧”的事情扯不上关系，是在某种意义上相当厉害的普通人。\n不知道是不是因为成长环境太贴近自然了，虽然也说不上有什么特征，但有某处和世间是偏离的。\n\n自我十分淡薄……也不能这么说，是虽然拥有切实牢固的自我，却认为这没什么所谓的人。并不认为“自己=最重要的”。\n\n寡言少语，但性格十分亲和体贴，和多数人都能打好关系是他的长处。\n擅长类似体力测试那种的，仅限于日常生活范畴内的运动。"],
    "3": ["○性格\n虽然“普通”的判定标准因人而异，但哪怕站在这种模糊的角度看来，他的性格也属于普通。\n反对不平等，注重和谐，希望每天都过得开心快乐，这样善良而平凡的善恶标准。\n并不积极，自我表现欲也很低，更谈不上擅长社交。\n但也并不颓废，更不是讨厌人类。\n虽然处世被动，但站在接受立场时，对应举止都很健全。\n沉默寡言的草十郎之所以有这么多朋友，是因为他能够轻松地开口，而且能够比说话方更为真挚地接受对话吧。\n草十郎不太了解同人类的交往方式，所以不论何时何地都会去认真面对。\n然而这又不至于让人感到不快，究其原因，是他并无显摆自己的意愿。\n这份认真、诚恳，以及奇妙的和暖氛围，对于和他搭话的人来说有十分正向的效果，其结果就是他很招人喜欢。\n\n初次见到他的人往往会评价他“好像把‘人畜无害’的概念实体化了一样”，但身后的青子每次听到这话都会露出难以置信的震惊表情。"],
    "4": ["○气息遮断：A\n并未有意隐藏自己的气息，但存在感低到了“不知道什么时候就在那里了”的程度。无论身处何处，无论被置于何地都不会有违和感这一点真的很厉害。\n\n○宗和的心得：C\n色即是空，空即是色。也没有特地向任何人学习过，就是顺其自然、随波逐流的生活风格。\n\n○咒法：EX\n谁人在何时何地施加的初级暗示魔术，能够消除恐惧感。因为失败了，暗示本身应该是没有任何效果的，但它本身似乎总归还是有其意义的活动。这个技能名是伪造的，原本应当叫『暗器』。\n恐慌、混乱、技能封印无效。\n\n○无死不杀遍路：A\n将邻人之死当作无有之事，在达成使命前不去杀灭己身的生命。\n在远离文明的严酷自然中生存的最低条件。甚至升华到了日常和习惯当中的，回避风险、达成目标的最佳效率。\n\n○借转轮自在趺坐：A\n身处绝境时的精神力提升。\n藉由精神活动，也就是由目标意识而生的意志、气势来提升能力。\n能否将“非得在死前完成不可”这一究极的生命原理常时性而非一次性地利用起来呢——出于这一点的尝试。\n如此一来。虽然命运力这种肉眼不可见的事物会遭到削减，但对那些用完即会被抛弃的存在来说，看不见的事物也就等同于不存在。"],
    "5": ["『坐■不明　恶灵■手』\n阶级：C+++　种类：对界宝具\n有效范围：难以测定　最大捕捉：1人\n\n施与对方无可回避的一击。\n对方越是展开犯规一样荒唐的防御，我方就越是能打出脱离现实的，无法认知/修正/解读的攻击。……似乎是这样。\n这究竟是怎样产生的，又是如何实现的，只有选择了吃下这一击的当事人，和这一宝具的持有者能够理解。"]
  }
}]
