[{
  "collectionNo": 401,
  "mcLink": "尼莫〔圣诞〕",
  "fandomLink": "Nemo_(Santa)",
  "releasedAt": 1703030400,
  "obtains": ["eventReward"],
  "mcSprites": ["尼莫〔圣诞〕_model_1.png", "尼莫〔圣诞〕_model_1.png", "尼莫〔圣诞〕_model_1.png"],
  "fandomSprites": ["S401_Sprite_Stage1.png"],
  "mcProfiles": {
    "0": ["为了将连接着未来的货物（希望）送达，少年开始了不可能的任务。\n\n「登陆艇卡罗利努斯改装，陆上装甲车PP，出动。\n　把圣诞季的所有单据全都结清吧！」\n \n外表装束由制服变为工服。\n活动领域由海路变为陆路。\n手里的舵轮变为方向盘。\n以及，依然如旧的冷淡微笑。\n尼莫船长，于此以圣诞老人身份出道！"],
    "1": ["身高／体重：150cm·40kg\n出处：希腊神话、『海底两万里』\n地域：欧洲、印度\n属性：混沌·中庸　　副属性：天　　性别：男性\n「没有问题。船原本就是运载人和货物的东西。\n　这也算是分内之事。\n　……那个、就是，虽然稍微有点不好意思吧。」"],
    "2": ["○状态\n尼莫并不是由迦勒底设计的召唤术式召唤的，是希翁模仿了迦勒底的术式召唤了他。\n古希腊的海神波塞冬的孩子特里同，\n与抱持信念的行动力的化身，达卡王子，这二者的存在方式彼此嵌合的『幻灵』，即是他。\n因为同时拥有着特里同的温柔和王子的严厉，\n尼莫的性格与两位原型均有些许偏差，固定为了『迦勒底的尼莫』这一单独的存在方式。\n虽然没有表现在嘴上和脸上，但他正因被选为这一次的圣诞老人而兴奋不已。\n\n「船长，表情，注意表情！\n　兴致满满的样子都一览无余了啊！」\n「你错觉吧，我才没有松懈！\n　还有，在陆路上行驶的时候别叫我“船长”，要叫“首领”！」"],
    "3": ["○性格\n他的本质是『反抗支配与蹂躏』，\n因而十分注重生活，纪律严明，\n原本性格直率而粘人，一旦喜欢上就决不会抛弃对方。\n因为背负着众多船员的生命，所以严以待人，\n更严于律己。\n作为不论陷入怎样的绝境也一定能找出解决对策的不屈船长，表情总是很冷酷。\n若是尼莫的表情变得阴沉了，那也就意味着『不论做什么都没用了』。\n\n即便无法见证旅途的终点，也会在自己力所能及的范围内不断送上最诚挚祝福的悯人英灵。"],
    "4": ["○神性：B\n有时也被称为神明的特里同拥有很高的神灵适性，但这次是专精于陆路的情况，所以心情有些低迷。\n\n○海神的加护：D\n这次是在陆路上，本来应该是不能发挥作用的，但因为「雪也勉强可以说是水吧」这样的动机而使之成立了。\n\n○圣夜的驾驶员：A\n就算场所从海里变成了陆上，尼莫的驾驶技术也不会有丝毫褪色。\n雪原也好暴风雪也罢，运载着礼物的车子一定会抵达等待着礼物的某人的家。\n『暴风雨的航海家』的陆路版。\n有着稀有的追加效果，能够付与『虽然是复数人员但算作一骑（凭依、使魔、爱马等除外）』的从者高额攻击力增益。只不过，尼莫圣诞自己并不符合。\n\n○不屈的送货人：B+\n英灵尼莫的精神、信念的展现。\n不论是怎样的麻烦，怎样的收件处，怎样的礼物，都一定会把托付给自己的东西送达。\n「只要是对你而言很重要的人，哪怕是珠穆朗玛峰的峰顶，\n　我也能给你送到。」"],
    "5": ["『吾将承担，圣夜节的鹦鹉螺』\n阶级：B　种类：对军宝具\n有效范围：20～50　最大捕捉：100人\n\nHoly Run Nautilus\n使用由鹦鹉螺号舰载的登陆艇卡罗利努斯改造而成的陆上装甲车PP（Penguin Porter），由尼莫系列一同发动的协同突击攻击。\n护士和烘焙坊准备礼物，教授进行测算，引擎发动装甲车，水手们发出欢闹声。\n混入玫瑰花的大量礼物，和PP装甲车的突击，不会放过任何阻碍幸福快乐的圣诞节的恶。\n\n○无名的圣人：EX\n所谓“圣诞老人”，就是一位真实身份不明的圣人。\n只要还有期盼着礼物的人，他就会现身在千家万户，并且永远存在。\n将圣夜的赠礼送达目的地，同时又绝不让人发现他的身姿，也从未当面听取感谢的话语——对于这样的“圣诞老人”的存在方式，拥有『子虚乌有之人』的名号的英灵发挥出了极高的亲和性。"],
    "6": ["被玛尔达选为圣诞老人的时候，尼莫虽然以\n「我是远征海洋之人，不是那种能回应孩子们的期待的类型。而且还有身为船长的工作要做。」\n为由拒绝了，但他的脑内会议却是这样的：\n「没有这回事，船长，完全能行！」「我想做圣诞老人~~！」\n就这样，在尼莫系列的一齐推动下，尼莫决定接受这份工作。\n\n「既然已经接下了圣诞老人的担子，就一定要完成。\n　圣诞老人是不允许失败的。」\n \n不仅是出于以上的责任感，也为了回应孩子们的期待（毕竟『海底两万里』是给少年少女们带去梦想的科幻小说），尼莫以完美的部署、完美的配合，向礼物配送工作发起了挑战。但不知为何，他和御主保持了距离，没有让御主参与到礼物配送中来。\n\n「御主可是圣诞节的，不，圣诞老人的专业助手，\n　为什么要和他/她保持距离呢？」\n\n谜底会在圣诞尼莫的最后一单配送中揭晓。\n\n哪怕只是微不足道的，连片刻都无法观测的误差，\n也决非无意义之事，他如此坚信。\n就和同样如此的某位召唤者的人生一样。"]
  }
}, {
  "collectionNo": 402,
  "mcLink": "日本武尊",
  "fandomLink": "Yamato_Takeru",
  "releasedAt": 1704034800,
  "obtains": ["limited"],
  "mcSprites": ["日本武尊_model_1.png", "日本武尊_model_2.png", "日本武尊_model_3.png"],
  "fandomSprites": ["S402_Sprite_Stage1.png", "S402_Sprite_Stage2.png", "S402_Sprite_Stage3.png", "S402_Sprite_Stage1_AttackStance.png", "S402_Sprite_Stage2_AttackStance.png"],
  "mcProfiles": {
    "0": ["是英雄，也是悲剧的皇子。\n在古代日本，领父王景行天皇之命，\n将日本列岛各地平定的大征服者兼神剑使。\n杀死异乡诸王，杀死众神，不断地前行。\n而在最后，据说是因伊吹山神之力而死。\n……据传，他死后化作了一只白鸟飞去。"],
    "1": ["身高／体重：154cm·49kg\n出处：古事记、日本书纪等，Fate/Samurai Remnant\n地域：日本\n属性：中立・善　　副属性：天　　性别：？\n幸运数值是自我申告。本人称「世间没有能如我这般幸运的人了」。\n\n　◆\n \n据谜之女主角X称「头发的一部分有些相似，但并不是阿尔托莉雅脸呢…安全！」就是这样。"],
    "2": ["挥舞着被水缠覆的剑的优雅美丽的剑士。\n从外表来看，既能看成女性，也能看成男性（把他认成女性的人有很多），但本人并不会提及自己的性别。\n\n为歼灭敌人而行动，并获得胜利。\n没有慈悲之心的战斗装置。\n虽然是有着会毫不犹豫舍弃弱者的性质……但在本次现界中，表现出了尽量不这么做的努力。\n\n战斗的天才。\n已经远远超越了人类的领域。\n在成体系的剑术还未建立的古代，于与世界相比仍残留有浓厚神秘色彩的日本列岛上，击杀飞扬跋扈的超常妖物、魔物，歼灭军势，时而甚至单枪匹马讨灭神性的日本武尊，其战斗能力哪怕在深谙乱世光景的人看来，也是远超常规的一类。\n是属于「那真的是人身能有的强大吗」的领域了。"],
    "3": ["○血染的皇子：EX\n血脉相连的兄弟也好，异乡的诸王也好，甚至是深爱之人也好，都在自己的眼前迎来了生命的终结。\n生前的生存形式以技能的形式表现出来的产物。\n\n○神魔鏖杀：A\n对神性、魔性的优势地位。\n不管是神是人还是魔，日本武尊都会将其打倒。\n\n○魔力放出（水）：B+\n进行水形态的魔力放出。\n秘藏的大宝具带来的神气将日本武尊的魔力性质定为了水。\n因宝具『水神』的效果，阶级有所上升。"],
    "4": ["『水神』\n阶级：C　种类：对人宝具\n有效范围：—　最大捕捉：1人\n\nMinagami\n以水之魔力将日本武尊所挥舞的剑的刀身覆盖、隐藏起来，变为蛇形剑的隐蔽型宝具。\n在隐蔽解除之时，尽管只有一瞬，但能够看到水之魔力消散的景象。\n也是强化技能魔力放出（水）的宝具。\n通过消耗魔力来使用本宝具，可以发出喷射式水流来进行远程攻击。\n\n\n『绝技·八岐怒涛』\n阶级：B　种类：对人/对军绝技\n有效范围：0~10　最大捕捉：1~20人\n\nZetsugi Hakkidotou\n在一次攻击中放出八次斩击的绝技。\n其技艺之强绝，宛若拥有八颚的巨蛇——灾害之龙·八岐大蛇一般。\n因其破坏力实在太高，就算本身是对人技，也附带有范围攻击的效果。\n（若是用于对军的话，威力当然便会有所下降）"],
    "5": ["『界剑·天丛云剑』\n阶级：EX　种类：对界宝具\n有效范围：1~99　最大捕捉：900人\n\nKaiken Amenomurakumonotsurugi\n自素盏呜尊的神话中诞生的，传说中日本武尊所挥舞的神剑。\n巨大的八头八尾、生有赤目的怪物——日本最大的灾害之龙·八岐大蛇死去之后，从它的尾巴中诞生的剑。也即是灾害之龙其身所具备的诸多威势，天地自然诸力的具现，行使此物便与暂时同「神」也即世界一体化同义。\n故而其真名为『界剑·天丛云剑』。\n是神造兵装的一种。\n\n平时会用宝具『水神』对其进行隐藏。\n在本作中基本不会进行真名解放。\n\n真名解放的情况下，\n即刻便能行使「神」之力量。\n其效果可以由使用者来选择。\n若是渴望破坏的话，便能为周边一带降下无尽的暴威。\n或者，若是渴望不伤害任何事物，行守护、救助之事的话——神剑或许就会显现出对界规模的奇迹也说不定。\n\n“天丛云”之名来源于大蛇身缠的云气，据说原本是与『史记』中的斩蛇剑有关的事物。别名为草薙剑、都牟刈之太刀、草那艺之大刀。\n被定为三种神器之一。"],
    "6": ["？？？"]
  },
  "fandomProfiles": {
    "0": ["A heroic prince with a tragic tale. \n\nYamato Takeru was a divine sword wielder that subjugated many lands in the ancient Japanese archipelago at the behest of their father, the revered king. Unyielding in their advance, they slayed foreign kings and even gods. It is said they met their end at the hands of the Mt. Ibuki deity.\n …Following their passing, they transformed into a swan and soared away."],
    "1": ["Height/Weight: 154cm / 49kg\n\nSource: Kojiki, Nihongi, Fate/Samurai Remnant\n\nRegion: Japan\n\nAlignment: Neutral Good\n\nAttribute: Sky\n\nGender: ?\n\nTheir luck parameters are self-reported, with the individual in question asserting, “No one is as fortunate in their encounters as I am.”\n\n\n◆\nAccording to Mysterious Heroine X, “That lone tuft of hair cuts it a little close, but they’re not an Artoria face. Approved!”"],
    "2": ["An elegant swordsman that wields a blade enveloped in water.\n Yamato Takeru possesses androgynous features, though is more commonly perceived as having a feminine appearance by others. They remain reticent about their own gender.\n\n\nA merciless fighting machine, they employ decisive measures to obliterate their enemies and secure victory. While unhesitant in cutting down the weak… it seems they’re striving to avoid such actions in their current manifestation.\n\nA master of warfare, Yamato Takeru far surpasses the realm of humanity.\n In ancient Japan, a realm retaining more pronounced arcane remnants than the rest of the world, before the formalisation of swordsmanship styles, they slaughtered the aberrant youkai and spectres that plagued the land, annihilated armies, and even vanquished gods on occasion.\n\n Their combat prowess stands at a different calibre, even when compared to inhabitants of that tumultuous era.\n It reached a point where one might question whether it was truly possible to attain such strength while maintaining a human form."],
    "3": ["- Bloodstained Prince: EX\n\nBrothers related by blood, kings of foreign lands, and even the one they loved — all perished before their eyes. Yamato Takeru’s way of life before their demise is encapsulated in this skill.\n\n- Extermination of Gods and Demons: A\n\nSuperiority against Divine and Demonic foes. Yamato Takeru emerged victorious against gods, humans and demons.\n\n- Mana Burst (Water): B+\n\nThe discharge of magical energy in liquid form. The divine aura emanating from their concealed Noble Phantasm establishes their magical energy nature as water. Its rank is increased by Divine Water.\n"],
    "4": ["『Divine Water 』\n\nRank: C\n\nType: Anti-Unit Noble Phantasm\n\nRange: -\n\nMaximum Targets: 1 person\n\nA suppressed Noble Phantasm in which Yamato Takeru's sword is covered and concealed by aqueous magical energy, transforming it into a serpentine blade. When the ability is unveiled, the magical energy can be seen vanishing for a brief moment. This Noble Phantasm also works as an enhancer for Mana Burst (Water). Consuming the necessary magical energy to unleash this Noble Phantasm enables the use of powerful streams of water for long-range attacks.\n\n『Special Technique: Eight Surging Torrents』\n\nRank: B\n\nType: Anti-Unit / Anti-Army Noble Phantasm\n\nRange: 0-10\n\nMaximum Targets: 1-20 people\n\nA special technique that unleashes eight slashes at once. This ability's fearsome power brings to mind the massive eight-headed serpent: the Dragon of Destruction, Yamata-no-Orochi. While it is an Anti-Unit technique, it is so powerful that the surrounding area gets caught in the blast. (Naturally, its strength lessens when used as an Anti-Army technique.)\n"],
    "5": ["『World Sword: Ame-no-Murakumo-no-Tsurugi 』\n\nRank: EX\n\nType: Anti-World Noble Phantasm\n\nRange: 1-99\n\nMaximum Targets: 900 people\n\nThe Heavenly Sword of Gathering Clouds.\n\nA divine sword created in the myth of Susanoo and wielded by the legendary Yamato Takeru. It was brought forth from one of the tails of the eight-headed, eight-tailed, red-eyed monster: Japan's most fearsome Dragon of Calamity, Yamata-no-Orochi. Essentially, it is an embodiment of the various powers, both of heaven and earth, that were contained within the Dragon's body. To use this Noble Phantasm is to momentarily become a god or, in other words, to become one with the world. This is where its True Name, World Sword: Ame-no-Murakumo-no-Tsurugi, is derived. It is a type of Divine Armament.\n\nTypically shrouded by the application of Divine Water, its True Name is generally not unleashed in this work.\n\nBy revealing their True Name, they instantly gain access to godly power, the effect of which is up to them to decide. Should they wish for destruction, an all-enveloping devastation would be wrought. On the other hand, if the intent is to protect or to save… the divine sword might invoke a miracle on an Anti-World scale.\n\nThe name Ame-no-Murakumo, literally meaning 'heavenly clouds,' is derived from the strange mist that encircled Orochi's body. It was originally linked with the ancient legend of the serpent-slaying blade from the Shiji. Other names for the sword include Kusanagi-no-Tsurugi and Kusanagi-no-Tachi. It is one of Japan's three sacred treasures.\n"]
  }
}, {
  "collectionNo": 403
}, {
  "collectionNo": 404
}, {
  "collectionNo": 405
}]
